-- pfQuest retail Quest names (ruRU) — auto-generated

pfDB["quests"]["ruRU-retail"] = {
  [10339] = {
    ["T"] = "Братство Эфириум",
  },
  [10384] = {
    ["T"] = "Данные Братства Эфириум",
  },
  [10385] = {
    ["T"] = "Риск поражения мозга – высокий",
  },
  [10406] = {
    ["T"] = "Передать послание",
  },
  [10408] = {
    ["T"] = "Соправитель Салхадаар",
  },
  [10437] = {
    ["T"] = "Рецепт уничтожения",
  },
  [10439] = {
    ["T"] = "Пространствус Всепоглощающий",
  },
  [12291] = {
    ["T"] = "Забытая повесть",
  },
  [12301] = {
    ["T"] = "Правда вернет нам свободу",
  },
  [12305] = {
    ["T"] = "Прощальные мысли",
  },
  [12478] = {
    ["T"] = "Пещера Ледяной Скорби",
  },
  [47203] = {
    ["T"] = "Длинная тень",
  },
  [47217] = {
    ["T"] = "Источники тьмы",
  },
  [47218] = {
    ["T"] = "Вторжение Темной Стражи",
  },
  [47219] = {
    ["T"] = "Сосуд готов",
  },
  [48962] = {
    ["T"] = "Телогрус",
  },
  [49354] = {
    ["T"] = "Помни о Солнечном Колодце",
  },
  [49787] = {
    ["T"] = "Призрачные земли",
  },
  [51483] = {
    ["T"] = "Наследие клана Черного Железа",
  },
  [53735] = {
    ["T"] = "Первые жертвы",
  },
  [53737] = {
    ["T"] = "День, когда умерла надежда",
  },
  [53882] = {
    ["T"] = "Письмена на стене",
  },
  [54096] = {
    ["T"] = "Гибель Солнечного Колодца",
  },
  [56829] = {
    ["T"] = "Глубинные хищники",
  },
  [56942] = {
    ["T"] = "Снова в пути",
  },
  [56955] = {
    ["T"] = "Мятежники на дороге",
  },
  [56978] = {
    ["T"] = "В Темный Приют",
  },
  [57007] = {
    ["T"] = "Приглашение Владыки",
  },
  [57025] = {
    ["T"] = "Просьба к Ревендрету",
  },
  [57026] = {
    ["T"] = "Камень грехов",
  },
  [57037] = {
    ["T"] = "Былой прекрасный перезвон",
  },
  [57098] = {
    ["T"] = "Роща Ужаса",
  },
  [57102] = {
    ["T"] = "Мы немного запылились...",
  },
  [57113] = {
    ["T"] = "По следу Лисонии",
  },
  [57114] = {
    ["T"] = "Разведка с воздуха",
  },
  [57115] = {
    ["T"] = "Священные свитки Смирения",
  },
  [57116] = {
    ["T"] = "Жертвы гордыни",
  },
  [57117] = {
    ["T"] = "Погрязшие в пороке",
  },
  [57118] = {
    ["T"] = "Искажение Утробы",
  },
  [57120] = {
    ["T"] = "Сострадание, клинок Смирения",
  },
  [57121] = {
    ["T"] = "Сила Утробы",
  },
  [57122] = {
    ["T"] = "Шаг за грань",
  },
  [57123] = {
    ["T"] = "Больше не кирии",
  },
  [57124] = {
    ["T"] = "Да исполнится ее воля",
  },
  [57125] = {
    ["T"] = "Время для размышлений",
  },
  [57131] = {
    ["T"] = "Да начнется охота",
  },
  [57136] = {
    ["T"] = "Охота Покаяния",
  },
  [57159] = {
    ["T"] = "Отражение истины",
  },
  [57161] = {
    ["T"] = "Не запачкав руки",
  },
  [57164] = {
    ["T"] = "Пожри-ка вот это",
  },
  [57173] = {
    ["T"] = "Камень грехов Обвинительницы",
  },
  [57174] = {
    ["T"] = "Камнерожденные",
  },
  [57175] = {
    ["T"] = "Камень грехов инквизитора Вильгельма",
  },
  [57176] = {
    ["T"] = "Доставка камня грехов",
  },
  [57177] = {
    ["T"] = "С чистого листа",
  },
  [57178] = {
    ["T"] = "Владыка ждет",
  },
  [57179] = {
    ["T"] = "Полномочия Ревендрета",
  },
  [57180] = {
    ["T"] = "Секрет Обвинительницы",
  },
  [57182] = {
    ["T"] = "Судьба Обвинительницы",
  },
  [57189] = {
    ["T"] = "Сокрушить сокрушителей",
  },
  [57190] = {
    ["T"] = "Они даже не поймут, что случилось",
  },
  [57207] = {
    ["T"] = "План Лисонии",
  },
  [57240] = {
    ["T"] = "Где же принц Ренатал?",
  },
  [57261] = {
    ["T"] = "Путь претендента",
  },
  [57263] = {
    ["T"] = "Круговорот анимы: эфирные змеи",
  },
  [57264] = {
    ["T"] = "На пороге откровения",
  },
  [57265] = {
    ["T"] = "Круговорот анимы: засуха",
  },
  [57266] = {
    ["T"] = "Первое очищение",
  },
  [57267] = {
    ["T"] = "Круговорот анимы: сила цветов",
  },
  [57269] = {
    ["T"] = "Десница Сомнения",
  },
  [57270] = {
    ["T"] = "Храм Чистоты",
  },
  [57288] = {
    ["T"] = "Оценка силы",
  },
  [57291] = {
    ["T"] = "Зал Первого Созерцания",
  },
  [57316] = {
    ["T"] = "Восхождение к славе",
  },
  [57380] = {
    ["T"] = "Ваш собственный смертный приговор",
  },
  [57381] = {
    ["T"] = "Величайшая дуэлянтка",
  },
  [57386] = {
    ["T"] = "Хочешь мира...",
  },
  [57390] = {
    ["T"] = "Бой насмерть",
  },
  [57405] = {
    ["T"] = "Вслед за безумием",
  },
  [57425] = {
    ["T"] = "Царство возможностей",
  },
  [57426] = {
    ["T"] = "Мое ужасное утро",
  },
  [57427] = {
    ["T"] = "Невыносимый Свет",
  },
  [57428] = {
    ["T"] = "Задание Теотара",
  },
  [57442] = {
    ["T"] = "Потерянные в Суши",
  },
  [57444] = {
    ["T"] = "Принудительное раскаяние",
  },
  [57446] = {
    ["T"] = "Знакомый враг",
  },
  [57447] = {
    ["T"] = "Прерогатива Чистоты",
  },
  [57454] = {
    ["T"] = "Тишина в Побегах",
  },
  [57455] = {
    ["T"] = "Кто в лес, кто по гробы",
  },
  [57458] = {
    ["T"] = "Восстановление колец",
  },
  [57459] = {
    ["T"] = "Битва за грибницу",
  },
  [57460] = {
    ["T"] = "Чай Таббинса",
  },
  [57461] = {
    ["T"] = "Прогулка без происшествий",
  },
  [57463] = {
    ["T"] = "Не спорьте с грибами",
  },
  [57470] = {
    ["T"] = "Чудовищное открытие",
  },
  [57471] = {
    ["T"] = "Грязная работенка",
  },
  [57473] = {
    ["T"] = "Ценное сокровище",
  },
  [57474] = {
    ["T"] = "Служба землероя",
  },
  [57475] = {
    ["T"] = "Возвращение мантии",
  },
  [57477] = {
    ["T"] = "Требуется большой землерой",
  },
  [57481] = {
    ["T"] = "Грязевые процедуры",
  },
  [57511] = {
    ["T"] = "Оружие для бедных",
  },
  [57512] = {
    ["T"] = "В царстве смерти",
  },
  [57514] = {
    ["T"] = "Первый акт агрессии",
  },
  [57515] = {
    ["T"] = "Дом Избранных",
  },
  [57516] = {
    ["T"] = "Сквозь пламя",
  },
  [57529] = {
    ["T"] = "Разгромленный сад",
  },
  [57530] = {
    ["T"] = "Башня Гармала",
  },
  [57531] = {
    ["T"] = "Неприятная ситуация",
  },
  [57532] = {
    ["T"] = "Сбор осколков",
  },
  [57533] = {
    ["T"] = "Наказание Светом",
  },
  [57534] = {
    ["T"] = "Пока не останется лишь прах",
  },
  [57535] = {
    ["T"] = "Прочь от Владыки",
  },
  [57536] = {
    ["T"] = "Строить, не ломать",
  },
  [57538] = {
    ["T"] = "Дебоширы",
  },
  [57545] = {
    ["T"] = "Развлечения для Калы",
  },
  [57547] = {
    ["T"] = "Испытание храбрости",
  },
  [57549] = {
    ["T"] = "В память об Агфии",
  },
  [57551] = {
    ["T"] = "Путь Агфии",
  },
  [57552] = {
    ["T"] = "Воины Бездны",
  },
  [57553] = {
    ["T"] = "На сломанных крыльях",
  },
  [57554] = {
    ["T"] = "Порочные врата",
  },
  [57555] = {
    ["T"] = "Падение тени",
  },
  [57568] = {
    ["T"] = "Любовь с кулаками",
  },
  [57571] = {
    ["T"] = "Движущиеся зеркала",
  },
  [57583] = {
    ["T"] = "Сквозь завесу",
  },
  [57584] = {
    ["T"] = "Благороднейшая судьба",
  },
  [57636] = {
    ["T"] = "Почетное место",
  },
  [57644] = {
    ["T"] = "Во имя дружбы",
  },
  [57646] = {
    ["T"] = "Казначей",
  },
  [57648] = {
    ["T"] = "Невозможный план",
  },
  [57649] = {
    ["T"] = "Шепот надежды",
  },
  [57651] = {
    ["T"] = "Проблемы на берегу",
  },
  [57652] = {
    ["T"] = "Требуются припасы: янтарный грис",
  },
  [57653] = {
    ["T"] = "Опасная работа",
  },
  [57655] = {
    ["T"] = "Требуются припасы: больше панцирей!",
  },
  [57656] = {
    ["T"] = "Дары леса",
  },
  [57657] = {
    ["T"] = "Гордый гормолов",
  },
  [57660] = {
    ["T"] = "Роща Творения",
  },
  [57661] = {
    ["T"] = "Нехватка шелка",
  },
  [57676] = {
    ["T"] = "То, что преследует нас",
  },
  [57677] = {
    ["T"] = "Связь душ познается в беде",
  },
  [57689] = {
    ["T"] = "Принц Ренатал",
  },
  [57690] = {
    ["T"] = "Клетки на любой случай",
  },
  [57691] = {
    ["T"] = "Королевский ключ",
  },
  [57693] = {
    ["T"] = "Торгаст, Башня Проклятых",
  },
  [57694] = {
    ["T"] = "Пристанище в Ревендрете",
  },
  [57709] = {
    ["T"] = "Горнило претендентов",
  },
  [57710] = {
    ["T"] = "Жизнь в служении",
  },
  [57711] = {
    ["T"] = "Угасшая кузня",
  },
  [57712] = {
    ["T"] = "Список для чтения",
  },
  [57713] = {
    ["T"] = "Дело рук наших",
  },
  [57714] = {
    ["T"] = "Оценка духа",
  },
  [57715] = {
    ["T"] = "Ответ Архонта",
  },
  [57716] = {
    ["T"] = "Пропавший послушник",
  },
  [57717] = {
    ["T"] = "Отойди от края, друг мой",
  },
  [57719] = {
    ["T"] = "Опасная проповедь",
  },
  [57724] = {
    ["T"] = "Захват Грехопада",
  },
  [57727] = {
    ["T"] = "Неприятности в Каменном Дозоре",
  },
  [57729] = {
    ["T"] = "В усадьбу",
  },
  [57771] = {
    ["T"] = "Нежелательное вторжение",
  },
  [57772] = {
    ["T"] = "Умы и клыки",
  },
  [57778] = {
    ["T"] = "Работа для малдраксийцев",
  },
  [57787] = {
    ["T"] = "Не сходи с пути",
  },
  [57816] = {
    ["T"] = "Творец Снов",
  },
  [57818] = {
    ["T"] = "Нулевая отходность",
  },
  [57824] = {
    ["T"] = "День для сбора",
  },
  [57825] = {
    ["T"] = "Посылка для стражницы Котты",
  },
  [57860] = {
    ["T"] = "Как стать раскольником",
  },
  [57861] = {
    ["T"] = "Просто веди себя естественно",
  },
  [57865] = {
    ["T"] = "Многовековая мудрость",
  },
  [57866] = {
    ["T"] = "Праздные руки",
  },
  [57867] = {
    ["T"] = "В поте лица",
  },
  [57868] = {
    ["T"] = "Мастеру не нужны инструменты",
  },
  [57869] = {
    ["T"] = "Сбор духов",
  },
  [57870] = {
    ["T"] = "Игры ночного народца",
  },
  [57871] = {
    ["T"] = "Заслуженная победа",
  },
  [57875] = {
    ["T"] = "Знак смирения",
  },
  [57876] = {
    ["T"] = "Конец начала",
  },
  [57877] = {
    ["T"] = "Надвигающаяся тьма",
  },
  [57878] = {
    ["T"] = "Выбор цели",
  },
  [57880] = {
    ["T"] = "Поместье в Старых воротах",
  },
  [57881] = {
    ["T"] = "Ключ к восстановлению",
  },
  [57882] = {
    ["T"] = "Все возвращается на круги своя",
  },
  [57884] = {
    ["T"] = "Вернуть поместье дома Торнхилл",
  },
  [57885] = {
    ["T"] = "Тайный проход",
  },
  [57886] = {
    ["T"] = "Ужин с переговорами",
  },
  [57887] = {
    ["T"] = "Убить гонца",
  },
  [57888] = {
    ["T"] = "Приглашение к измене",
  },
  [57889] = {
    ["T"] = "\\",
  },
  [57890] = {
    ["T"] = "Красивые, но смертоносные",
  },
  [57891] = {
    ["T"] = "Светская беседа с подвохом",
  },
  [57892] = {
    ["T"] = "Немедленное правосудие",
  },
  [57893] = {
    ["T"] = "Ни союзник, ни враг",
  },
  [57895] = {
    ["T"] = "Элизийская цитадель",
  },
  [57897] = {
    ["T"] = "В одиночку идти опасно",
  },
  [57898] = {
    ["T"] = "Душа нашла свое тело",
  },
  [57899] = {
    ["T"] = "Опять работа?",
  },
  [57900] = {
    ["T"] = "По всем Темным Землям",
  },
  [57901] = {
    ["T"] = "Все, что осталось",
  },
  [57903] = {
    ["T"] = "Сила неба",
  },
  [57904] = {
    ["T"] = "Наш вечный долг",
  },
  [57905] = {
    ["T"] = "Уникальная возможность",
  },
  [57908] = {
    ["T"] = "Горнило закалит тебя",
  },
  [57909] = {
    ["T"] = "Оценка выносливости",
  },
  [57912] = {
    ["T"] = "Барон дома Избранных",
  },
  [57914] = {
    ["T"] = "Знак мудрости",
  },
  [57919] = {
    ["T"] = "Злоупотребление властью",
  },
  [57920] = {
    ["T"] = "Надлежащая забота",
  },
  [57921] = {
    ["T"] = "Надлежащие инструменты",
  },
  [57922] = {
    ["T"] = "Надлежащее наказание",
  },
  [57923] = {
    ["T"] = "Ритуал отпущения грехов",
  },
  [57924] = {
    ["T"] = "Ритуал правосудия",
  },
  [57925] = {
    ["T"] = "Архивариус Фейн",
  },
  [57926] = {
    ["T"] = "Архивы камней грехов",
  },
  [57927] = {
    ["T"] = "Восстановление Темеля",
  },
  [57928] = {
    ["T"] = "Ключ от склепа Покаяния",
  },
  [57929] = {
    ["T"] = "Охота на инквизитора",
  },
  [57931] = {
    ["T"] = "Неисправный анимапард",
  },
  [57932] = {
    ["T"] = "Вытягивание ресурсов",
  },
  [57933] = {
    ["T"] = "Его еще можно починить",
  },
  [57934] = {
    ["T"] = "Отработка боевых навыков",
  },
  [57935] = {
    ["T"] = "Лазерное наведение",
  },
  [57936] = {
    ["T"] = "Превосходная программа",
  },
  [57937] = {
    ["T"] = "Боевое построение",
  },
  [57947] = {
    ["T"] = "Духи лощины",
  },
  [57948] = {
    ["T"] = "Больше нечего отдать",
  },
  [57949] = {
    ["T"] = "Пора им успокоиться",
  },
  [57950] = {
    ["T"] = "Мицик Высокомерный",
  },
  [57951] = {
    ["T"] = "Возвращение домой",
  },
  [57952] = {
    ["T"] = "Требуется грис гормов",
  },
  [57966] = {
    ["T"] = "Иди вперед!",
  },
  [57976] = {
    ["T"] = "Образец для подражания",
  },
  [57977] = {
    ["T"] = "Помощь храму",
  },
  [57979] = {
    ["T"] = "Проявления агрессии",
  },
  [57982] = {
    ["T"] = "Разрушение барьеров",
  },
  [57983] = {
    ["T"] = "Архонт, сохрани нас",
  },
  [57984] = {
    ["T"] = "Они здесь главные",
  },
  [57985] = {
    ["T"] = "Протяни им руку",
  },
  [57986] = {
    ["T"] = "Драгоценная ноша",
  },
  [57987] = {
    ["T"] = "Смертоносный маневр",
  },
  [57989] = {
    ["T"] = "Копье Каллиопы",
  },
  [57993] = {
    ["T"] = "Двое на двое",
  },
  [57994] = {
    ["T"] = "Во плоти",
  },
  [58007] = {
    ["T"] = "Положитесь на дом Глаз",
  },
  [58011] = {
    ["T"] = "Кусочки жуков",
  },
  [58016] = {
    ["T"] = "Море спор",
  },
  [58022] = {
    ["T"] = "Завершение его дела",
  },
  [58023] = {
    ["T"] = "Очень большая проблема",
  },
  [58024] = {
    ["T"] = "Слишком много нор",
  },
  [58025] = {
    ["T"] = "Королева подземелий",
  },
  [58026] = {
    ["T"] = "Когда горм пожирает бога",
  },
  [58027] = {
    ["T"] = "Кому слизь?",
  },
  [58031] = {
    ["T"] = "Прикладная наука",
  },
  [58036] = {
    ["T"] = "Коллекция вредных отходов",
  },
  [58037] = {
    ["T"] = "Часть прайда",
  },
  [58038] = {
    ["T"] = "Природные игрушки",
  },
  [58039] = {
    ["T"] = "Ларион в бегах",
  },
  [58040] = {
    ["T"] = "С копьем и ларионом",
  },
  [58041] = {
    ["T"] = "Пропитание для стаи",
  },
  [58042] = {
    ["T"] = "На крыльях лариона",
  },
  [58045] = {
    ["T"] = "Пакостные узы",
  },
  [58060] = {
    ["T"] = "Ночной рынок",
  },
  [58062] = {
    ["T"] = "Особый гость",
  },
  [58068] = {
    ["T"] = "...даже самые нелепые прихоти!",
  },
  [58086] = {
    ["T"] = "Владыка лжи",
  },
  [58088] = {
    ["T"] = "Зелья мои зелья",
  },
  [58090] = {
    ["T"] = "Побочные эффекты",
  },
  [58092] = {
    ["T"] = "Чертоги Покаяния: ваше искупление",
  },
  [58095] = {
    ["T"] = "Театр Боли: требуется помощь",
  },
  [58104] = {
    ["T"] = "Просто покажи",
  },
  [58157] = {
    ["T"] = "Ни пуха",
  },
  [58158] = {
    ["T"] = "Четвертая вальня... ой, нет... война",
  },
  [58159] = {
    ["T"] = "Что мною движет?",
  },
  [58160] = {
    ["T"] = "За Королеву и рощу!",
  },
  [58161] = {
    ["T"] = "Исчезновения в лесу",
  },
  [58162] = {
    ["T"] = "Таинственные маски",
  },
  [58163] = {
    ["T"] = "Отчаянные меры",
  },
  [58164] = {
    ["T"] = "Культ личности",
  },
  [58165] = {
    ["T"] = "Обрубить корни",
  },
  [58166] = {
    ["T"] = "Неизвестные налетчики",
  },
  [58174] = {
    ["T"] = "На что способен претендент",
  },
  [58175] = {
    ["T"] = "Вечная кузня",
  },
  [58176] = {
    ["T"] = "Распорядители одного полета",
  },
  [58177] = {
    ["T"] = "Очищение эго",
  },
  [58178] = {
    ["T"] = "Партнер вечности",
  },
  [58179] = {
    ["T"] = "Инструменты совершенства",
  },
  [58180] = {
    ["T"] = "Фест, Творец Вечности",
  },
  [58181] = {
    ["T"] = "Прочный фундамент",
  },
  [58182] = {
    ["T"] = "Подавление сопротивления",
  },
  [58183] = {
    ["T"] = "Друг автоматургов",
  },
  [58184] = {
    ["T"] = "Устаревший подход",
  },
  [58185] = {
    ["T"] = "Бездушный успех",
  },
  [58264] = {
    ["T"] = "Просыпайся и беги",
  },
  [58265] = {
    ["T"] = "Процветающие злодеи",
  },
  [58266] = {
    ["T"] = "Все разломать",
  },
  [58267] = {
    ["T"] = "Под маской",
  },
  [58268] = {
    ["T"] = "Выгодная позиция",
  },
  [58272] = {
    ["T"] = "Сила слов",
  },
  [58325] = {
    ["T"] = "Дозорный Эмиль",
  },
  [58326] = {
    ["T"] = "Уборка в Катакомбах",
  },
  [58337] = {
    ["T"] = "Побег",
  },
  [58351] = {
    ["T"] = "У холмов есть глаза",
  },
  [58372] = {
    ["T"] = "Веди!",
  },
  [58382] = {
    ["T"] = "Душа, заслуживающая спасение",
  },
  [58383] = {
    ["T"] = "Все грехи Кель\'таса Солнечного Скитальца",
  },
  [58384] = {
    ["T"] = "Брошенные землерои",
  },
  [58385] = {
    ["T"] = "Как научиться жертвовать",
  },
  [58386] = {
    ["T"] = "Используй мои сильные стороны",
  },
  [58387] = {
    ["T"] = "Пусть каждый отвечает за собственные грехи",
  },
  [58388] = {
    ["T"] = "Предатели из дома Блэкбейл",
  },
  [58389] = {
    ["T"] = "Малдраксийское оружие",
  },
  [58391] = {
    ["T"] = "Разведка... ради моего... э... исцеления",
  },
  [58392] = {
    ["T"] = "Уничтожение Предела Смерти",
  },
  [58393] = {
    ["T"] = "Стратегическая расправа",
  },
  [58394] = {
    ["T"] = "Леди Уикс\'Ара",
  },
  [58395] = {
    ["T"] = "Довольно мести на сегодня",
  },
  [58406] = {
    ["T"] = "Зеркальный портал в Малдраксус",
  },
  [58407] = {
    ["T"] = "Медальон Господства",
  },
  [58421] = {
    ["T"] = "Доступ только для своих",
  },
  [58424] = {
    ["T"] = "Око за амулет",
  },
  [58426] = {
    ["T"] = "В тени наших неудач",
  },
  [58428] = {
    ["T"] = "Налетчики на склепы",
  },
  [58431] = {
    ["T"] = "Котел зелий",
  },
  [58433] = {
    ["T"] = "Утечка анимы",
  },
  [58440] = {
    ["T"] = "Зеркало, зеркало на стене...",
  },
  [58443] = {
    ["T"] = "Помощь Кель\'тасу",
  },
  [58444] = {
    ["T"] = "Возвращение в Грехопад",
  },
  [58445] = {
    ["T"] = "Сдержать силу ночи",
  },
  [58446] = {
    ["T"] = "По следам следопыта",
  },
  [58447] = {
    ["T"] = "Охота на чудовищ",
  },
  [58449] = {
    ["T"] = "Повышенная кислотность",
  },
  [58450] = {
    ["T"] = "Тяга к аниме",
  },
  [58451] = {
    ["T"] = "Ворас Поглотитель Миров",
  },
  [58452] = {
    ["T"] = "Выследить тени",
  },
  [58472] = {
    ["T"] = "Прощай, оружие",
  },
  [58473] = {
    ["T"] = "Тени Тирна Ноха",
  },
  [58480] = {
    ["T"] = "Читать по корням",
  },
  [58483] = {
    ["T"] = "Реликвии",
  },
  [58484] = {
    ["T"] = "Бери, что можешь",
  },
  [58486] = {
    ["T"] = "Друст, преграждающий путь",
  },
  [58488] = {
    ["T"] = "Целься в сердце",
  },
  [58504] = {
    ["T"] = "Обвиняющее послание",
  },
  [58518] = {
    ["T"] = "Всегда остается след",
  },
  [58523] = {
    ["T"] = "Вы для меня мертвы",
  },
  [58524] = {
    ["T"] = "Блестящий дождь",
  },
  [58530] = {
    ["T"] = "Спрятанное зеркало",
  },
  [58555] = {
    ["T"] = "Драматичное воссоединение",
  },
  [58557] = {
    ["T"] = "Помощь из Грехопада",
  },
  [58558] = {
    ["T"] = "Указания свыше",
  },
  [58559] = {
    ["T"] = "Глаза Владыки",
  },
  [58560] = {
    ["T"] = "Готичная мода",
  },
  [58561] = {
    ["T"] = "Осколки зеркала Графини",
  },
  [58562] = {
    ["T"] = "Собирая пыль",
  },
  [58563] = {
    ["T"] = "Через стекло",
  },
  [58564] = {
    ["T"] = "Былые грехи",
  },
  [58565] = {
    ["T"] = "Страна Света",
  },
  [58566] = {
    ["T"] = "Поступки красноречивее слов",
  },
  [58567] = {
    ["T"] = "Крадущиеся во тьме",
  },
  [58568] = {
    ["T"] = "Спасение от Света",
  },
  [58569] = {
    ["T"] = "Ошибка зависти",
  },
  [58570] = {
    ["T"] = "Слова прощания",
  },
  [58571] = {
    ["T"] = "Печать Раскаяния",
  },
  [58575] = {
    ["T"] = "Мы всегда так делаем",
  },
  [58584] = {
    ["T"] = "Исправление содеянного",
  },
  [58585] = {
    ["T"] = "Бывшая ученица",
  },
  [58586] = {
    ["T"] = "Правильные материалы",
  },
  [58589] = {
    ["T"] = "Беспокойный сон",
  },
  [58590] = {
    ["T"] = "Видения Дремлющей: истоки",
  },
  [58591] = {
    ["T"] = "Разорители",
  },
  [58592] = {
    ["T"] = "Охраняя хранителей",
  },
  [58593] = {
    ["T"] = "Конец сна",
  },
  [58599] = {
    ["T"] = "Нет землероев – нет проблемы",
  },
  [58600] = {
    ["T"] = "Идеальный круг",
  },
  [58603] = {
    ["T"] = "Фест, Творец Вечности",
  },
  [58608] = {
    ["T"] = "Это измена, леди",
  },
  [58609] = {
    ["T"] = "Захват Престола",
  },
  [58610] = {
    ["T"] = "Глас Элуны",
  },
  [58616] = {
    ["T"] = "Взращивание нового чемпиона",
  },
  [58617] = {
    ["T"] = "Сохранение порядка",
  },
  [58618] = {
    ["T"] = "Оссеиновые чары",
  },
  [58619] = {
    ["T"] = "Между строк",
  },
  [58620] = {
    ["T"] = "Убийственные линии",
  },
  [58621] = {
    ["T"] = "Повторяй за мной",
  },
  [58622] = {
    ["T"] = "Секреты среди книг",
  },
  [58623] = {
    ["T"] = "Полный набор",
  },
  [58624] = {
    ["T"] = "Имперские наплечья",
  },
  [58630] = {
    ["T"] = "Корона Жнецов",
  },
  [58647] = {
    ["T"] = "Порванная паутина",
  },
  [58654] = {
    ["T"] = "Прошение к Жнецам",
  },
  [58656] = {
    ["T"] = "Тяжелая голова",
  },
  [58665] = {
    ["T"] = "Мятежные души",
  },
  [58668] = {
    ["T"] = "Найти путь",
  },
  [58669] = {
    ["T"] = "Небольшая чистка",
  },
  [58670] = {
    ["T"] = "Дщерь Бойни",
  },
  [58671] = {
    ["T"] = "Заточенные внутри",
  },
  [58677] = {
    ["T"] = "Из кожи вон",
  },
  [58680] = {
    ["T"] = "Шито-крыто",
  },
  [58686] = {
    ["T"] = "Оружие массового сшивания",
  },
  [58704] = {
    ["T"] = "Сад Ночи",
  },
  [58706] = {
    ["T"] = "Освежевать добычу",
  },
  [58714] = {
    ["T"] = "У леса есть глаза",
  },
  [58717] = {
    ["T"] = "Колокол Памяти",
  },
  [58719] = {
    ["T"] = "Зов дромана",
  },
  [58720] = {
    ["T"] = "Пропали без вести!",
  },
  [58721] = {
    ["T"] = "Пробуждение Дремлющей",
  },
  [58723] = {
    ["T"] = "Двор Зимы",
  },
  [58724] = {
    ["T"] = "Просьба королевы",
  },
  [58725] = {
    ["T"] = "Хранитель грехов",
  },
  [58726] = {
    ["T"] = "Плотная кожа",
  },
  [58727] = {
    ["T"] = "Дом, милый дом",
  },
  [58750] = {
    ["T"] = "Взять быка за рога",
  },
  [58751] = {
    ["T"] = "Общая угроза",
  },
  [58771] = {
    ["T"] = "Инструкция не прилагается",
  },
  [58773] = {
    ["T"] = "Плененная терномантка",
  },
  [58775] = {
    ["T"] = "Встреча с королевой",
  },
  [58785] = {
    ["T"] = "Оглуши и хватай",
  },
  [58787] = {
    ["T"] = "Испытание перерожденных",
  },
  [58788] = {
    ["T"] = "Направляющие благовония",
  },
  [58789] = {
    ["T"] = "Ложные учителя",
  },
  [58790] = {
    ["T"] = "Через завесу",
  },
  [58791] = {
    ["T"] = "Один день жизни",
  },
  [58792] = {
    ["T"] = "Где начинается душа",
  },
  [58793] = {
    ["T"] = "Свет веры во тьме",
  },
  [58794] = {
    ["T"] = "Разборки в пустоши",
  },
  [58795] = {
    ["T"] = "Перерождение",
  },
  [58796] = {
    ["T"] = "Натиск раскольников",
  },
  [58797] = {
    ["T"] = "Закалка испытанием",
  },
  [58798] = {
    ["T"] = "Шпили Перерождения",
  },
  [58799] = {
    ["T"] = "Указания верховного автоматурга",
  },
  [58800] = {
    ["T"] = "Мнемонический Локус",
  },
  [58816] = {
    ["T"] = "За кулисами",
  },
  [58820] = {
    ["T"] = "Наручники скульптора плоти",
  },
  [58821] = {
    ["T"] = "Великие стремления",
  },
  [58832] = {
    ["T"] = "Буду резать, буду бить",
  },
  [58833] = {
    ["T"] = "Созыв союзников",
  },
  [58842] = {
    ["T"] = "Куратор",
  },
  [58843] = {
    ["T"] = "Хранилище Архонта",
  },
  [58844] = {
    ["T"] = "Перед рассветом",
  },
  [58846] = {
    ["T"] = "Высшее благо",
  },
  [58847] = {
    ["T"] = "Благосклонность Кирестии",
  },
  [58854] = {
    ["T"] = "Обратитесь к идеалам",
  },
  [58856] = {
    ["T"] = "Кого вы хотите обмануть?",
  },
  [58857] = {
    ["T"] = "Прочь семена!",
  },
  [58869] = {
    ["T"] = "Битва за Спящую лощину",
  },
  [58871] = {
    ["T"] = "Разбитые сердца",
  },
  [58900] = {
    ["T"] = "Надежная ставка",
  },
  [58905] = {
    ["T"] = "Забрать Пелагия",
  },
  [58916] = {
    ["T"] = "Жуткая обработка",
  },
  [58931] = {
    ["T"] = "Камень грехов инквизитора Стелии",
  },
  [58932] = {
    ["T"] = "Темель, глашатай грехов",
  },
  [58936] = {
    ["T"] = "Борьба с чудовищами",
  },
  [58937] = {
    ["T"] = "Злые Шелкунчики",
  },
  [58938] = {
    ["T"] = "Гормы вечно все портят",
  },
  [58939] = {
    ["T"] = "Синее семя",
  },
  [58941] = {
    ["T"] = "Нетопырь-матриарх",
  },
  [58947] = {
    ["T"] = "Проверка на прочность",
  },
  [58948] = {
    ["T"] = "Еда на столе",
  },
  [58949] = {
    ["T"] = "Сад Милли",
  },
  [58950] = {
    ["T"] = "Древесина для Приозерья",
  },
  [58951] = {
    ["T"] = "Последний бой Приозерья",
  },
  [58976] = {
    ["T"] = "Поиски воспоминания",
  },
  [58977] = {
    ["T"] = "Вглубь памяти",
  },
  [58978] = {
    ["T"] = "Правда Лисонии",
  },
  [58979] = {
    ["T"] = "Я тебя создал!",
  },
  [58980] = {
    ["T"] = "\\",
  },
  [58995] = {
    ["T"] = "Мне снился сон",
  },
  [58996] = {
    ["T"] = "Судьба Авеля",
  },
  [58997] = {
    ["T"] = "Горькая награда",
  },
  [59008] = {
    ["T"] = "Ловушки спригганов",
  },
  [59009] = {
    ["T"] = "Ее законное место",
  },
  [59011] = {
    ["T"] = "Истинное испытание ждет после смерти",
  },
  [59014] = {
    ["T"] = "Царь горы",
  },
  [59015] = {
    ["T"] = "Навязчивые воспоминания",
  },
  [59020] = {
    ["T"] = "Третье падение Кел\'Тузада",
  },
  [59021] = {
    ["T"] = "Глашатай погибели",
  },
  [59023] = {
    ["T"] = "Убийство инквизитора",
  },
  [59025] = {
    ["T"] = "Прямо в сердце",
  },
  [59042] = {
    ["T"] = "Хорошее сердце",
  },
  [59063] = {
    ["T"] = "Проклятие!",
  },
  [59068] = {
    ["T"] = "Нечитанный секрет",
  },
  [59069] = {
    ["T"] = "Знак потерянной любви",
  },
  [59070] = {
    ["T"] = "Жертва анимы",
  },
  [59071] = {
    ["T"] = "Склеить разбитое сердце",
  },
  [59130] = {
    ["T"] = "Дом Чумы",
  },
  [59147] = {
    ["T"] = "Десница очищения",
  },
  [59171] = {
    ["T"] = "Забрать все",
  },
  [59172] = {
    ["T"] = "Обман как оружие",
  },
  [59179] = {
    ["T"] = "Дочь Ночной Воительницы",
  },
  [59181] = {
    ["T"] = "В Утробу",
  },
  [59185] = {
    ["T"] = "Надежная паутина",
  },
  [59188] = {
    ["T"] = "Отменное отмщение",
  },
  [59189] = {
    ["T"] = "Спасение Тиранды Шелест Ветра",
  },
  [59190] = {
    ["T"] = "Выслеживание цели",
  },
  [59196] = {
    ["T"] = "Служи верно",
  },
  [59197] = {
    ["T"] = "Распорядитель за работой",
  },
  [59198] = {
    ["T"] = "На быстрых крыльях",
  },
  [59199] = {
    ["T"] = "Кирестия Перворожденная",
  },
  [59200] = {
    ["T"] = "Стражи Бастиона",
  },
  [59202] = {
    ["T"] = "Среди Избранных",
  },
  [59203] = {
    ["T"] = "Я ничего не должен",
  },
  [59206] = {
    ["T"] = "Слова Примаса",
  },
  [59207] = {
    ["T"] = "Освобожденные знания",
  },
  [59209] = {
    ["T"] = "Подкрепление для мятежников",
  },
  [59210] = {
    ["T"] = "Испорченные ядра",
  },
  [59211] = {
    ["T"] = "Забытая деревня",
  },
  [59223] = {
    ["T"] = "Как ни назови",
  },
  [59231] = {
    ["T"] = "Безграничная сила",
  },
  [59232] = {
    ["T"] = "Урок смирения",
  },
  [59233] = {
    ["T"] = "Новая корона принца",
  },
  [59242] = {
    ["T"] = "Их новый дом",
  },
  [59246] = {
    ["T"] = "Дочь Ночной Воительницы",
  },
  [59256] = {
    ["T"] = "Жуткая Охотница",
  },
  [59258] = {
    ["T"] = "Дом тирненнов",
  },
  [59262] = {
    ["T"] = "Сломанные крылья",
  },
  [59263] = {
    ["T"] = "Перья для полета",
  },
  [59265] = {
    ["T"] = "Любопытные глаза",
  },
  [59311] = {
    ["T"] = "Как поймать светоспинку",
  },
  [59314] = {
    ["T"] = "Грехопад",
  },
  [59315] = {
    ["T"] = "Двор Жнецов",
  },
  [59319] = {
    ["T"] = "Приумножим усилия",
  },
  [59321] = {
    ["T"] = "Священный ковенант",
  },
  [59323] = {
    ["T"] = "Пробуждение анимы",
  },
  [59325] = {
    ["T"] = "Преданный союзник",
  },
  [59327] = {
    ["T"] = "Среди руин восстания",
  },
  [59343] = {
    ["T"] = "Родственные души",
  },
  [59348] = {
    ["T"] = "Больше крыльев!",
  },
  [59351] = {
    ["T"] = "Всякие-разные веревки",
  },
  [59426] = {
    ["T"] = "Персональный помощник",
  },
  [59427] = {
    ["T"] = "Нужно больше энергии",
  },
  [59430] = {
    ["T"] = "Чума на твой дом",
  },
  [59554] = {
    ["T"] = "Приятная прогулка",
  },
  [59555] = {
    ["T"] = "Враг на пороге",
  },
  [59556] = {
    ["T"] = "Добро пожаловать в наш дом",
  },
  [59596] = {
    ["T"] = "Общая душа",
  },
  [59597] = {
    ["T"] = "Два сапога пара",
  },
  [59600] = {
    ["T"] = "Неприятности из-за гнилошипов",
  },
  [59603] = {
    ["T"] = "Служба Темным Землям",
  },
  [59609] = {
    ["T"] = "Мертвым нет покоя",
  },
  [59616] = {
    ["T"] = "И один в поле воин",
  },
  [59621] = {
    ["T"] = "Разбить парочку яиц",
  },
  [59622] = {
    ["T"] = "Мы о них позаботимся",
  },
  [59623] = {
    ["T"] = "Хватит жужжать!",
  },
  [59625] = {
    ["T"] = "Единственное средство",
  },
  [59644] = {
    ["T"] = "Ослепленные Светом",
  },
  [59645] = {
    ["T"] = "Ливень смерти",
  },
  [59648] = {
    ["T"] = "Шаг за шагом к миру",
  },
  [59650] = {
    ["T"] = "Не медлить и не сдаваться",
  },
  [59653] = {
    ["T"] = "Нельзя недооценивать отвагу",
  },
  [59656] = {
    ["T"] = "Давай, расскажи Владычице",
  },
  [59659] = {
    ["T"] = "Воздушное превосходство",
  },
  [59660] = {
    ["T"] = "Новый прием",
  },
  [59661] = {
    ["T"] = "Репетиция приема при Пепельном дворе",
  },
  [59674] = {
    ["T"] = "Дружеское соперничество",
  },
  [59676] = {
    ["T"] = "Жнец желания",
  },
  [59678] = {
    ["T"] = "Без средств к существованию",
  },
  [59698] = {
    ["T"] = "Новое начало",
  },
  [59700] = {
    ["T"] = "Последний подвиг",
  },
  [59701] = {
    ["T"] = "Нейтральная территория",
  },
  [59706] = {
    ["T"] = "Приглашение для Графини",
  },
  [59707] = {
    ["T"] = "Приглашение для Казначея",
  },
  [59708] = {
    ["T"] = "Приглашение для Камнетворицы",
  },
  [59709] = {
    ["T"] = "Загробная жизнь продолжается",
  },
  [59710] = {
    ["T"] = "Любопытное приглашение",
  },
  [59711] = {
    ["T"] = "Жнец Зависти",
  },
  [59712] = {
    ["T"] = "Положение дел",
  },
  [59713] = {
    ["T"] = "Активные ингредиенты",
  },
  [59714] = {
    ["T"] = "Тонкий букет",
  },
  [59715] = {
    ["T"] = "Послание для Матьяша",
  },
  [59716] = {
    ["T"] = "Блаженное оцепенение",
  },
  [59719] = {
    ["T"] = "Двор",
  },
  [59720] = {
    ["T"] = "Жнец Гнева",
  },
  [59721] = {
    ["T"] = "Охота начинается",
  },
  [59722] = {
    ["T"] = "Великий угон некрополя",
  },
  [59724] = {
    ["T"] = "Поле битвы",
  },
  [59725] = {
    ["T"] = "Архивариус на грани",
  },
  [59726] = {
    ["T"] = "Это ловушка",
  },
  [59731] = {
    ["T"] = "Долгожданный гость",
  },
  [59732] = {
    ["T"] = "Подарок для Королевы Зимы",
  },
  [59739] = {
    ["T"] = "Как сдержать лоа смерти",
  },
  [59741] = {
    ["T"] = "Темное моджо темному лоа",
  },
  [59742] = {
    ["T"] = "Никакой Той Стороны",
  },
  [59748] = {
    ["T"] = "Нет мира после смерти",
  },
  [59749] = {
    ["T"] = "Шепоток",
  },
  [59750] = {
    ["T"] = "Головы во славу",
  },
  [59751] = {
    ["T"] = "Расколотое небо",
  },
  [59752] = {
    ["T"] = "Треснувший клинок",
  },
  [59753] = {
    ["T"] = "Конец губителя",
  },
  [59754] = {
    ["T"] = "На потемневших крыльях",
  },
  [59755] = {
    ["T"] = "Бегство от тьмы",
  },
  [59756] = {
    ["T"] = "Краткая передышка",
  },
  [59757] = {
    ["T"] = "Полевое собрание",
  },
  [59758] = {
    ["T"] = "Разговор с мертвыми",
  },
  [59759] = {
    ["T"] = "Львиная клетка",
  },
  [59760] = {
    ["T"] = "Ключ Проклинательницы",
  },
  [59761] = {
    ["T"] = "Печальная судьба",
  },
  [59762] = {
    ["T"] = "Через реку",
  },
  [59765] = {
    ["T"] = "Ранит не только плоть",
  },
  [59766] = {
    ["T"] = "Хороший топор",
  },
  [59767] = {
    ["T"] = "Путь к спасению",
  },
  [59770] = {
    ["T"] = "Все за мной",
  },
  [59773] = {
    ["T"] = "Поиск перерожденных",
  },
  [59774] = {
    ["T"] = "Добро пожаловать в вечность",
  },
  [59776] = {
    ["T"] = "Из пасти безумия",
  },
  [59781] = {
    ["T"] = "Они тоже хотели славы...",
  },
  [59800] = {
    ["T"] = "Командный дух",
  },
  [59801] = {
    ["T"] = "Завладеть силой",
  },
  [59802] = {
    ["T"] = "Умирающая деревня",
  },
  [59805] = {
    ["T"] = "Воплощение Утробы",
  },
  [59809] = {
    ["T"] = "По Ту Сторону",
  },
  [59811] = {
    ["T"] = "Инвентаризация",
  },
  [59812] = {
    ["T"] = "Вперед по следу",
  },
  [59813] = {
    ["T"] = "Прислужники Мве\'залы",
  },
  [59815] = {
    ["T"] = "Похищенные лоа",
  },
  [59817] = {
    ["T"] = "А зима-то близко",
  },
  [59818] = {
    ["T"] = "Собрать Охоту",
  },
  [59819] = {
    ["T"] = "Очищение леса",
  },
  [59821] = {
    ["T"] = "Доклад королеве",
  },
  [59822] = {
    ["T"] = "По следам Дикой богини",
  },
  [59824] = {
    ["T"] = "Спасение лоа",
  },
  [59825] = {
    ["T"] = "Охота за семенами",
  },
  [59837] = {
    ["T"] = "Работа для живых",
  },
  [59846] = {
    ["T"] = "Что нашла, то мое",
  },
  [59856] = {
    ["T"] = "Резан, лоа королей",
  },
  [59862] = {
    ["T"] = "Спаситель заблудших душ",
  },
  [59865] = {
    ["T"] = "Полет светоспинок",
  },
  [59866] = {
    ["T"] = "Прощание",
  },
  [59867] = {
    ["T"] = "Разыскивается: оценщик Викс",
  },
  [59868] = {
    ["T"] = "Обещание свободы",
  },
  [59871] = {
    ["T"] = "Катализация",
  },
  [59872] = {
    ["T"] = "Как спасти божество",
  },
  [59873] = {
    ["T"] = "Здравствуй, божество",
  },
  [59874] = {
    ["T"] = "Утроба",
  },
  [59879] = {
    ["T"] = "Наша вещь",
  },
  [59894] = {
    ["T"] = "Золотой рассвет",
  },
  [59897] = {
    ["T"] = "В поисках барона",
  },
  [59907] = {
    ["T"] = "Угроза Верных Утробе",
  },
  [59910] = {
    ["T"] = "Бей и лети",
  },
  [59914] = {
    ["T"] = "Каждый шаг как в пропасть",
  },
  [59915] = {
    ["T"] = "Подчиненная душа",
  },
  [59916] = {
    ["T"] = "Мясники Бастиона",
  },
  [59917] = {
    ["T"] = "Несомненно – смерть",
  },
  [59919] = {
    ["T"] = "Заслуженная связь",
  },
  [59920] = {
    ["T"] = "Разжигай горн, автоматург",
  },
  [59921] = {
    ["T"] = "Вся моя суть",
  },
  [59922] = {
    ["T"] = "Не забывай",
  },
  [59959] = {
    ["T"] = "Ключ у Бретлана",
  },
  [59960] = {
    ["T"] = "Остывающий след",
  },
  [59962] = {
    ["T"] = "Надежда умирает последней",
  },
  [59966] = {
    ["T"] = "Погрузиться глубже",
  },
  [59973] = {
    ["T"] = "Родство за порогом смерти",
  },
  [59974] = {
    ["T"] = "Спасенная душа",
  },
  [59994] = {
    ["T"] = "Прыжок веры",
  },
  [59999] = {
    ["T"] = "Возрождение рощи",
  },
  [60005] = {
    ["T"] = "Неотвратимая опасность",
  },
  [60006] = {
    ["T"] = "Сейчас или никогда",
  },
  [60007] = {
    ["T"] = "С миру по детали",
  },
  [60008] = {
    ["T"] = "Рвать и терзать",
  },
  [60009] = {
    ["T"] = "Еще не все потеряно",
  },
  [60013] = {
    ["T"] = "Об этом позаботится \\",
  },
  [60020] = {
    ["T"] = "Своевременный удар",
  },
  [60021] = {
    ["T"] = "Борьба за титул",
  },
  [60041] = {
    ["T"] = "Кирпичик к кирпичику",
  },
  [60042] = {
    ["T"] = "Принять ваш заказ?",
  },
  [60043] = {
    ["T"] = "Правосудие свыше",
  },
  [60044] = {
    ["T"] = "Зарядка клинка",
  },
  [60048] = {
    ["T"] = "Поработаем иглой",
  },
  [60049] = {
    ["T"] = "К вашим услугам",
  },
  [60050] = {
    ["T"] = "Неприятности на западе",
  },
  [60051] = {
    ["T"] = "Мастер своего дела",
  },
  [60052] = {
    ["T"] = "Двойной выстрел",
  },
  [60053] = {
    ["T"] = "Кристальная ясность",
  },
  [60054] = {
    ["T"] = "Финальный отсчет",
  },
  [60055] = {
    ["T"] = "Время собраться с духом",
  },
  [60056] = {
    ["T"] = "Не сходи с пути",
  },
  [60057] = {
    ["T"] = "Смертельная тризна: участь идеала",
  },
  [60060] = {
    ["T"] = "Настройка зеркал: Кладбище Гордыни",
  },
  [60061] = {
    ["T"] = "Крепкий, как шелк",
  },
  [60062] = {
    ["T"] = "Сломанная арфа",
  },
  [60063] = {
    ["T"] = "Песнь шелкобродов",
  },
  [60064] = {
    ["T"] = "Спасти старушку Герти",
  },
  [60065] = {
    ["T"] = "Нить надежды",
  },
  [60066] = {
    ["T"] = "Шелк для Арденвельда",
  },
  [60067] = {
    ["T"] = "Погоня за справедливостью",
  },
  [60098] = {
    ["T"] = "Конец пришел",
  },
  [60108] = {
    ["T"] = "Друсты и пепел",
  },
  [60110] = {
    ["T"] = "Самый лучший друг в мире",
  },
  [60111] = {
    ["T"] = "Завязать дружбу",
  },
  [60112] = {
    ["T"] = "Порез до кости",
  },
  [60114] = {
    ["T"] = "Превосходство в воздухе",
  },
  [60127] = {
    ["T"] = "Пропавший камнебес",
  },
  [60128] = {
    ["T"] = "Готов служить",
  },
  [60129] = {
    ["T"] = "Чужак в чужой земле",
  },
  [60136] = {
    ["T"] = "В Торгаст",
  },
  [60139] = {
    ["T"] = "Камера пыток: Джайна",
  },
  [60145] = {
    ["T"] = "Третий коготь Вартокс",
  },
  [60146] = {
    ["T"] = "Камера пыток: Тралл",
  },
  [60147] = {
    ["T"] = "Настройка зеркал: Вечная терраса",
  },
  [60148] = {
    ["T"] = "Не место для живых",
  },
  [60149] = {
    ["T"] = "Аудиенция у Арбитра",
  },
  [60150] = {
    ["T"] = "Связь с домом",
  },
  [60151] = {
    ["T"] = "Проход сквозь завесу",
  },
  [60152] = {
    ["T"] = "Вечный город",
  },
  [60154] = {
    ["T"] = "Знакомство с Темными Землями",
  },
  [60156] = {
    ["T"] = "Путь в Бастион",
  },
  [60158] = {
    ["T"] = "Правило 7: предательство неизбежно",
  },
  [60159] = {
    ["T"] = "Настройка зеркал: Чертоги Покаяния",
  },
  [60160] = {
    ["T"] = "Настройка зеркал: Гибельный лес",
  },
  [60164] = {
    ["T"] = "Настройка зеркал: Крепость Господства",
  },
  [60165] = {
    ["T"] = "Настройка зеркал: Чаща Пожирателей",
  },
  [60176] = {
    ["T"] = "Выкладывайте аниму",
  },
  [60177] = {
    ["T"] = "Вот где собака зарыта",
  },
  [60178] = {
    ["T"] = "И никого не стало",
  },
  [60179] = {
    ["T"] = "Память о славе",
  },
  [60180] = {
    ["T"] = "Отражение идеала",
  },
  [60181] = {
    ["T"] = "Окопная война",
  },
  [60183] = {
    ["T"] = "За ними!",
  },
  [60184] = {
    ["T"] = "Где мой некрополь, чувак?",
  },
  [60189] = {
    ["T"] = "Время пришло",
  },
  [60190] = {
    ["T"] = "Нападение на Темный Край",
  },
  [60191] = {
    ["T"] = "Ингра Дриф",
  },
  [60192] = {
    ["T"] = "Их последний рубеж",
  },
  [60193] = {
    ["T"] = "Без маски",
  },
  [60194] = {
    ["T"] = "Зов Охоты",
  },
  [60195] = {
    ["T"] = "Еще один",
  },
  [60217] = {
    ["T"] = "Ответ Архонта",
  },
  [60218] = {
    ["T"] = "Ответ Архонта",
  },
  [60219] = {
    ["T"] = "Ответ Архонта",
  },
  [60220] = {
    ["T"] = "Ответ Архонта",
  },
  [60221] = {
    ["T"] = "Ответ Архонта",
  },
  [60222] = {
    ["T"] = "Ответ Архонта",
  },
  [60223] = {
    ["T"] = "Ответ Архонта",
  },
  [60224] = {
    ["T"] = "Ответ Архонта",
  },
  [60225] = {
    ["T"] = "Ответ Архонта",
  },
  [60226] = {
    ["T"] = "Ответ Архонта",
  },
  [60229] = {
    ["T"] = "Ответ Архонта",
  },
  [60235] = {
    ["T"] = "Newfound Power",
  },
  [60265] = {
    ["T"] = "Прервать цепь",
  },
  [60267] = {
    ["T"] = "Тюрьма Забытых",
  },
  [60268] = {
    ["T"] = "Глубоко внутри",
  },
  [60269] = {
    ["T"] = "Новое пробуждение",
  },
  [60270] = {
    ["T"] = "Проклятое соглашение",
  },
  [60271] = {
    ["T"] = "Призрачные шансы",
  },
  [60272] = {
    ["T"] = "Слабое звено",
  },
  [60275] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: каратель Кристоф",
  },
  [60276] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: призыватель Марцелис",
  },
  [60277] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: Агрегат Рока",
  },
  [60278] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: герцог Антон",
  },
  [60279] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: Бледный Рок",
  },
  [60280] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: лорд Дарион",
  },
  [60281] = {
    ["T"] = "Правило 4: вести список",
  },
  [60284] = {
    ["T"] = "Правило 5: действовать дерзко",
  },
  [60285] = {
    ["T"] = "Правило 6: маскировка превыше всего",
  },
  [60287] = {
    ["T"] = "Правило 1: иметь план побега",
  },
  [60289] = {
    ["T"] = "Правило 3: доверие надо заслужить",
  },
  [60292] = {
    ["T"] = "Опасная проповедь",
  },
  [60296] = {
    ["T"] = "Прайд или машина",
  },
  [60313] = {
    ["T"] = "Жуткая Лощина",
  },
  [60315] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: Ненасытноклювая",
  },
  [60316] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: измененная часовая",
  },
  [60338] = {
    ["T"] = "Путешествие в Арденвельд",
  },
  [60341] = {
    ["T"] = "Первый пункт на повестке дня",
  },
  [60366] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: Темнокрылая",
  },
  [60428] = {
    ["T"] = "Клинок Примаса",
  },
  [60451] = {
    ["T"] = "Всегда мало",
  },
  [60453] = {
    ["T"] = "Путь к славе",
  },
  [60461] = {
    ["T"] = "Встреча с маркграфом",
  },
  [60466] = {
    ["T"] = "Старые привычки",
  },
  [60467] = {
    ["T"] = "Бодрящий запах",
  },
  [60468] = {
    ["T"] = "Поиск среди камней",
  },
  [60469] = {
    ["T"] = "Укрытие в тенях",
  },
  [60470] = {
    ["T"] = "Освобождение Сабины",
  },
  [60476] = {
    ["T"] = "Я как спригган!",
  },
  [60480] = {
    ["T"] = "Гиблотопь",
  },
  [60487] = {
    ["T"] = "Раньше здесь было тихо",
  },
  [60489] = {
    ["T"] = "Путь Перерождения",
  },
  [60491] = {
    ["T"] = "Среди кирий",
  },
  [60492] = {
    ["T"] = "Подобающий прием",
  },
  [60493] = {
    ["T"] = "Скромный собиратель",
  },
  [60494] = {
    ["T"] = "Твоя подруга Дактилия",
  },
  [60495] = {
    ["T"] = "Подходящий противник",
  },
  [60496] = {
    ["T"] = "В колизей",
  },
  [60497] = {
    ["T"] = "Башмаки глашатая",
  },
  [60498] = {
    ["T"] = "Прохождение испытания",
  },
  [60501] = {
    ["T"] = "Искупление Искупителя",
  },
  [60504] = {
    ["T"] = "Укрепление связи",
  },
  [60506] = {
    ["T"] = "Обвинительница",
  },
  [60508] = {
    ["T"] = "Погоня по следу",
  },
  [60509] = {
    ["T"] = "Не моя работа",
  },
  [60510] = {
    ["T"] = "Вырожденные",
  },
  [60514] = {
    ["T"] = "Охотничьи трофеи",
  },
  [60517] = {
    ["T"] = "Плата за проезд",
  },
  [60519] = {
    ["T"] = "Аудиенция у Королевы Зимы",
  },
  [60520] = {
    ["T"] = "Кошмары становятся явью",
  },
  [60521] = {
    ["T"] = "Зов Охоты",
  },
  [60522] = {
    ["T"] = "Возвращение в Тирна Ваал",
  },
  [60530] = {
    ["T"] = "Море душ",
  },
  [60533] = {
    ["T"] = "Ужасы Тирна Скитта",
  },
  [60545] = {
    ["T"] = "Темные Земли: леденящий душу призыв",
  },
  [60557] = {
    ["T"] = "Ты тут в первый раз? Прими вызов!",
  },
  [60563] = {
    ["T"] = "Уход за дикими семенами",
  },
  [60566] = {
    ["T"] = "В луче Света",
  },
  [60567] = {
    ["T"] = "Распугивание зверей",
  },
  [60572] = {
    ["T"] = "Ради спасения духа",
  },
  [60574] = {
    ["T"] = "Грибное потрясение",
  },
  [60575] = {
    ["T"] = "Пикси в животе",
  },
  [60577] = {
    ["T"] = "Шишкожоры",
  },
  [60578] = {
    ["T"] = "Видения Дремлющей: предательство",
  },
  [60585] = {
    ["T"] = "Бунт спригганов",
  },
  [60594] = {
    ["T"] = "Особенный дух",
  },
  [60597] = {
    ["T"] = "Проблемы в загоне гормлингов",
  },
  [60600] = {
    ["T"] = "Подготовка к прибытию Королевы Зимы",
  },
  [60609] = {
    ["T"] = "Кто пожирает пожирателей?",
  },
  [60621] = {
    ["T"] = "Враг у ворот",
  },
  [60624] = {
    ["T"] = "Поездка в Сердцевинную рощу",
  },
  [60628] = {
    ["T"] = "Пропавшие охотники",
  },
  [60629] = {
    ["T"] = "Экстремальные методы переработки",
  },
  [60630] = {
    ["T"] = "Опасные тотемы",
  },
  [60631] = {
    ["T"] = "Большая проблема, маленькие воркай",
  },
  [60632] = {
    ["T"] = "Я знаю тебя в лицо",
  },
  [60637] = {
    ["T"] = "Конец дружбы",
  },
  [60638] = {
    ["T"] = "Спасение диких семян",
  },
  [60639] = {
    ["T"] = "Сердце рощи",
  },
  [60640] = {
    ["T"] = "Возрождение рощи",
  },
  [60641] = {
    ["T"] = "Цветение рощи",
  },
  [60642] = {
    ["T"] = "Сияние рощи",
  },
  [60644] = {
    ["T"] = "Явление тьмы",
  },
  [60647] = {
    ["T"] = "Забрать анимашишки",
  },
  [60648] = {
    ["T"] = "Выжившие в Сердцевинной роще",
  },
  [60649] = {
    ["T"] = "Шип в боку",
  },
  [60660] = {
    ["T"] = "Пробный полет",
  },
  [60661] = {
    ["T"] = "Тревожные сны",
  },
  [60671] = {
    ["T"] = "Необходимые жертвы",
  },
  [60673] = {
    ["T"] = "Предатель",
  },
  [60709] = {
    ["T"] = "Вернуть сердце",
  },
  [60721] = {
    ["T"] = "Неиссякаемый поток",
  },
  [60722] = {
    ["T"] = "Снабжение башен",
  },
  [60723] = {
    ["T"] = "Жаждущие корни",
  },
  [60724] = {
    ["T"] = "Бессердечие",
  },
  [60733] = {
    ["T"] = "В центре событий",
  },
  [60735] = {
    ["T"] = "Неприятности в раю",
  },
  [60737] = {
    ["T"] = "Дверь в неизведанное",
  },
  [60738] = {
    ["T"] = "В Спящую лощину",
  },
  [60739] = {
    ["T"] = "Требовательная публика",
  },
  [60763] = {
    ["T"] = "Требуется помощь",
  },
  [60764] = {
    ["T"] = "Успокаивающая песня",
  },
  [60778] = {
    ["T"] = "Спасение дикого семени",
  },
  [60831] = {
    ["T"] = "Достойно маркграфини",
  },
  [60839] = {
    ["T"] = "Остатки Дикой Охоты",
  },
  [60840] = {
    ["T"] = "Атака Дикой Охоты",
  },
  [60855] = {
    ["T"] = "Гормагеддон",
  },
  [60856] = {
    ["T"] = "Победа над громилой",
  },
  [60857] = {
    ["T"] = "Всех не спасти",
  },
  [60859] = {
    ["T"] = "Души леса",
  },
  [60881] = {
    ["T"] = "В путь с Дикой Охотой",
  },
  [60886] = {
    ["T"] = "Престол Примаса",
  },
  [60898] = {
    ["T"] = "Судьба Ара\'лона",
  },
  [60899] = {
    ["T"] = "Ночь в лесу",
  },
  [60900] = {
    ["T"] = "Охрана архивов",
  },
  [60901] = {
    ["T"] = "Дорога до Спящей лощины",
  },
  [60904] = {
    ["T"] = "Медальон Желания",
  },
  [60905] = {
    ["T"] = "Анима для дикого семени",
  },
  [60906] = {
    ["T"] = "На своем месте",
  },
  [60910] = {
    ["T"] = "Маски обмана",
  },
  [60928] = {
    ["T"] = "Пленники в роще Черных Шипов",
  },
  [60934] = {
    ["T"] = "Доклад для лорда Герна",
  },
  [60935] = {
    ["T"] = "Медальон Алчности",
  },
  [60950] = {
    ["T"] = "Искусство обмана",
  },
  [60972] = {
    ["T"] = "Охота на барона",
  },
  [60993] = {
    ["T"] = "Цитадель Верности",
  },
  [60994] = {
    ["T"] = "Ослабить защиту",
  },
  [60995] = {
    ["T"] = "Измена",
  },
  [60996] = {
    ["T"] = "Взгляни в лицо страхам",
  },
  [61050] = {
    ["T"] = "Как носить семь медальонов",
  },
  [61051] = {
    ["T"] = "Незадачливый мастер",
  },
  [61061] = {
    ["T"] = "Совет Ульфара",
  },
  [61076] = {
    ["T"] = "Сквозь пламя",
  },
  [61077] = {
    ["T"] = "Борьба с грехом",
  },
  [61096] = {
    ["T"] = "Воля Арбитра",
  },
  [61099] = {
    ["T"] = "Поиски Бейна",
  },
  [61102] = {
    ["T"] = "Терномант Киварра",
  },
  [61107] = {
    ["T"] = "Царство раздора",
  },
  [61113] = {
    ["T"] = "Жилище Киварры",
  },
  [61135] = {
    ["T"] = "Сердце мастерской",
  },
  [61143] = {
    ["T"] = "Возвращение в жилище",
  },
  [61145] = {
    ["T"] = "Решающий бой",
  },
  [61171] = {
    ["T"] = "Нерушимая связь",
  },
  [61180] = {
    ["T"] = "Сжечь перед прочтением",
  },
  [61190] = {
    ["T"] = "Испепеляющий след",
  },
  [61226] = {
    ["T"] = "Лишние руки не помешают",
  },
  [61227] = {
    ["T"] = "Одна нога здесь, а другая...",
  },
  [61230] = {
    ["T"] = "Внешнее вмешательство",
  },
  [61246] = {
    ["T"] = "Сила избранного",
  },
  [61252] = {
    ["T"] = "Просьба об услуге",
  },
  [61303] = {
    ["T"] = "Искры с неба",
  },
  [61323] = {
    ["T"] = "Кто это натворил?",
  },
  [61335] = {
    ["T"] = "Долой решетки!",
  },
  [61355] = {
    ["T"] = "Правило 2: не привлекать внимания",
  },
  [61359] = {
    ["T"] = "Сила Примаса",
  },
  [61388] = {
    ["T"] = "Совместное путешествие",
  },
  [61396] = {
    ["T"] = "Жуткие разработки",
  },
  [61397] = {
    ["T"] = "Благоприятная возможность",
  },
  [61404] = {
    ["T"] = "Пепельный двор: чаепитие у Таббинсов",
  },
  [61411] = {
    ["T"] = "Наше сердце не перестанет биться",
  },
  [61412] = {
    ["T"] = "Задушить в зародыше",
  },
  [61473] = {
    ["T"] = "Самостоятельный поиск материалов",
  },
  [61475] = {
    ["T"] = "Сердце леса",
  },
  [61479] = {
    ["T"] = "Дар смены облика",
  },
  [61485] = {
    ["T"] = "Больше повторять не буду",
  },
  [61492] = {
    ["T"] = "Стража принца",
  },
  [61518] = {
    ["T"] = "Следуй за мной",
  },
  [61541] = {
    ["T"] = "Горнило Уз",
  },
  [61542] = {
    ["T"] = "Дар связи душ",
  },
  [61548] = {
    ["T"] = "Выпустите меня!",
  },
  [61550] = {
    ["T"] = "Укрепление связи",
  },
  [61551] = {
    ["T"] = "Сокруши их!",
  },
  [61552] = {
    ["T"] = "Охота наблюдает",
  },
  [61553] = {
    ["T"] = "Точные удары",
  },
  [61557] = {
    ["T"] = "Эхо во тьме",
  },
  [61558] = {
    ["T"] = "Видение верховного лорда",
  },
  [61559] = {
    ["T"] = "Рождение клинка скорби",
  },
  [61567] = {
    ["T"] = "Темный умысел",
  },
  [61569] = {
    ["T"] = "Ключ к руинам",
  },
  [61594] = {
    ["T"] = "Выход туда",
  },
  [61616] = {
    ["T"] = "Пепельный двор",
  },
  [61697] = {
    ["T"] = "Новая эпоха",
  },
  [61701] = {
    ["T"] = "Поиск в роще",
  },
  [61702] = {
    ["T"] = "Быстрое вмешательство",
  },
  [61703] = {
    ["T"] = "Ядовитый корень",
  },
  [61704] = {
    ["T"] = "Пепельный двор: ответы на приглашения",
  },
  [61705] = {
    ["T"] = "Пепельный двор: угощения",
  },
  [61706] = {
    ["T"] = "Пепельный двор: развлечения",
  },
  [61709] = {
    ["T"] = "Ведьмина сумка",
  },
  [61710] = {
    ["T"] = "Сломанное копье",
  },
  [61711] = {
    ["T"] = "Ритуал очищения",
  },
  [61715] = {
    ["T"] = "Просьба верховного лорда",
  },
  [61716] = {
    ["T"] = "Взгляд во тьму",
  },
  [61730] = {
    ["T"] = "Пленный король",
  },
  [61739] = {
    ["T"] = "Заблудший барон",
  },
  [61740] = {
    ["T"] = "Выбор любимчика",
  },
  [61741] = {
    ["T"] = "Кража силы",
  },
  [61742] = {
    ["T"] = "Подходящий облик",
  },
  [61743] = {
    ["T"] = "Возвращение ученика",
  },
  [61744] = {
    ["T"] = "План барона",
  },
  [61745] = {
    ["T"] = "Владычица книг",
  },
  [61746] = {
    ["T"] = "Магическая коллекция",
  },
  [61747] = {
    ["T"] = "Бродячие чары",
  },
  [61748] = {
    ["T"] = "Зал Фолиантов",
  },
  [61749] = {
    ["T"] = "Необходимые ингредиенты",
  },
  [61750] = {
    ["T"] = "Сердце леса",
  },
  [61751] = {
    ["T"] = "Собрать сбежавшие споры",
  },
  [61752] = {
    ["T"] = "Последний реагент",
  },
  [61753] = {
    ["T"] = "Взрывные планы",
  },
  [61754] = {
    ["T"] = "До последнего ящика",
  },
  [61755] = {
    ["T"] = "Ослепить брокеров",
  },
  [61756] = {
    ["T"] = "Провал, как и задумано",
  },
  [61757] = {
    ["T"] = "Пойманы с поличным",
  },
  [61758] = {
    ["T"] = "Импровизированные орудия",
  },
  [61759] = {
    ["T"] = "Рука помощи",
  },
  [61760] = {
    ["T"] = "Разоблачение предателя",
  },
  [61761] = {
    ["T"] = "Благоразумие и отвага",
  },
  [61767] = {
    ["T"] = "Опасное путешествие",
  },
  [61768] = {
    ["T"] = "Сила в единстве",
  },
  [61769] = {
    ["T"] = "Бей и лети",
  },
  [61770] = {
    ["T"] = "Мясники Бастиона",
  },
  [61771] = {
    ["T"] = "Правосудие свыше",
  },
  [61772] = {
    ["T"] = "Жуткие разработки",
  },
  [61773] = {
    ["T"] = "Вырожденные",
  },
  [61774] = {
    ["T"] = "Сжечь перед прочтением",
  },
  [61775] = {
    ["T"] = "Задушить в зародыше",
  },
  [61776] = {
    ["T"] = "Неприятности на западе",
  },
  [61777] = {
    ["T"] = "Зарядка клинка",
  },
  [61778] = {
    ["T"] = "Превосходство в воздухе",
  },
  [61779] = {
    ["T"] = "Темный умысел",
  },
  [61780] = {
    ["T"] = "Сила избранного",
  },
  [61781] = {
    ["T"] = "Конец пришел",
  },
  [61782] = {
    ["T"] = "Погоня за справедливостью",
  },
  [61785] = {
    ["T"] = "Долгожданный гость",
  },
  [61869] = {
    ["T"] = "Обыск",
  },
  [61874] = {
    ["T"] = "Темные Земли: леденящий душу призыв",
  },
  [61876] = {
    ["T"] = "Взять сердце",
  },
  [61877] = {
    ["T"] = "Возвращение в цитадель",
  },
  [61878] = {
    ["T"] = "Мастерская величия",
  },
  [61880] = {
    ["T"] = "Почетный гость",
  },
  [61882] = {
    ["T"] = "Церемониальное развлечение",
  },
  [61884] = {
    ["T"] = "Церемониальные яства",
  },
  [61946] = {
    ["T"] = "Прирожденные защитники",
  },
  [61947] = {
    ["T"] = "Скрываясь в тени",
  },
  [61948] = {
    ["T"] = "Воздушные войска",
  },
  [61949] = {
    ["T"] = "Арденвельдские трикстеры",
  },
  [62000] = {
    ["T"] = "Выбор Предназначения",
  },
  [62159] = {
    ["T"] = "Помощь Темным Землям",
  },
  [62186] = {
    ["T"] = "Набухшее анимасемя",
  },
  [62189] = {
    ["T"] = "Материалы для зонтиков",
  },
  [62237] = {
    ["T"] = "Таинственное зеркало души",
  },
  [62246] = {
    ["T"] = "Павший друг",
  },
  [62259] = {
    ["T"] = "Налитый анимой ловец снов",
  },
  [62275] = {
    ["T"] = "Бастион",
  },
  [62277] = {
    ["T"] = "Арденвельд",
  },
  [62278] = {
    ["T"] = "Малдраксус",
  },
  [62279] = {
    ["T"] = "Ревендрет",
  },
  [62297] = {
    ["T"] = "Смертельный провал",
  },
  [62308] = {
    ["T"] = "Мантия мастера",
  },
  [62309] = {
    ["T"] = "Искатель приключений: секутор Мевикс",
  },
  [62312] = {
    ["T"] = "Искатель приключений: Гунн Костоглодка",
  },
  [62317] = {
    ["T"] = "Подозрения",
  },
  [62320] = {
    ["T"] = "Необходимые регалии",
  },
  [62371] = {
    ["T"] = "Тирна Скитт: тревожная тишина",
  },
  [62406] = {
    ["T"] = "Посох Примаса",
  },
  [62414] = {
    ["T"] = "Устранить подозрения",
  },
  [62422] = {
    ["T"] = "Дух арденвельдского мотылька",
  },
  [62428] = {
    ["T"] = "Дух лошади",
  },
  [62458] = {
    ["T"] = "Та Сторона",
  },
  [62461] = {
    ["T"] = "Преследование в загонах",
  },
  [62462] = {
    ["T"] = "Разыскивается: ключ дома Глаз",
  },
  [62467] = {
    ["T"] = "Семя раздумий",
  },
  [62555] = {
    ["T"] = "Толика смирения",
  },
  [62557] = {
    ["T"] = "Мы вернули свое царство",
  },
  [62569] = {
    ["T"] = "Хватка Тюремщика",
  },
  [62605] = {
    ["T"] = "Брокерские дела",
  },
  [62654] = {
    ["T"] = "Пилигрим Утробы",
  },
  [62691] = {
    ["T"] = "Призыв в Ревендрете",
  },
  [62692] = {
    ["T"] = "Призыв в Бастионе",
  },
  [62693] = {
    ["T"] = "Призыв в Арденвельде",
  },
  [62694] = {
    ["T"] = "Призыв в Малдраксусе",
  },
  [62695] = {
    ["T"] = "Зов долга",
  },
  [62697] = {
    ["T"] = "Зов долга",
  },
  [62698] = {
    ["T"] = "Зов долга",
  },
  [62700] = {
    ["T"] = "Пепел башни",
  },
  [62704] = {
    ["T"] = "Нити судьбы",
  },
  [62714] = {
    ["T"] = "Подарок для аколита",
  },
  [62715] = {
    ["T"] = "Не просто подарок",
  },
  [62716] = {
    ["T"] = "Повторное знакомство",
  },
  [62719] = {
    ["T"] = "Последние детали",
  },
  [62785] = {
    ["T"] = "Я тоже хочу быть претендентом",
  },
  [62789] = {
    ["T"] = "Растущая известность",
  },
  [62790] = {
    ["T"] = "Дары пути",
  },
  [62791] = {
    ["T"] = "Самый ценный ресурс",
  },
  [62792] = {
    ["T"] = "Резервуар",
  },
  [62793] = {
    ["T"] = "Кульминация",
  },
  [62794] = {
    ["T"] = "Усиление цитадели",
  },
  [62795] = {
    ["T"] = "Связь навсегда",
  },
  [62796] = {
    ["T"] = "Возвращение к Адресту",
  },
  [62832] = {
    ["T"] = "Друзья во тьме",
  },
  [62833] = {
    ["T"] = "Знаменитый герой",
  },
  [62834] = {
    ["T"] = "Славные амбиции",
  },
  [62835] = {
    ["T"] = "Зов долга",
  },
  [62836] = {
    ["T"] = "По следу Льва",
  },
  [62837] = {
    ["T"] = "Обнадеживающие вести",
  },
  [62839] = {
    ["T"] = "Анима дает силу",
  },
  [62840] = {
    ["T"] = "Резервуар",
  },
  [62843] = {
    ["T"] = "Разговор по душам",
  },
  [62844] = {
    ["T"] = "Возвращение к Дреке",
  },
  [62845] = {
    ["T"] = "Время собирать души",
  },
  [62846] = {
    ["T"] = "Улучшение обители",
  },
  [62848] = {
    ["T"] = "Зачем нужны проводники?",
  },
  [62856] = {
    ["T"] = "В погоне за известностью",
  },
  [62857] = {
    ["T"] = "Награда Двора",
  },
  [62870] = {
    ["T"] = "Души для Грехопада",
  },
  [62882] = {
    ["T"] = "Основные правила",
  },
  [62883] = {
    ["T"] = "Известная хранительница",
  },
  [62884] = {
    ["T"] = "Лес будет петь твое имя",
  },
  [62890] = {
    ["T"] = "Архитектор леса",
  },
  [62891] = {
    ["T"] = "Резервуар",
  },
  [62892] = {
    ["T"] = "Возвращение потерянных",
  },
  [62893] = {
    ["T"] = "Сделай то, чего не можем мы",
  },
  [62894] = {
    ["T"] = "Возвращение к Шлепокряд",
  },
  [62897] = {
    ["T"] = "Спасенные души",
  },
  [62898] = {
    ["T"] = "Первый новый росток",
  },
  [62899] = {
    ["T"] = "Бесконечный лес",
  },
  [62900] = {
    ["T"] = "Проводник роста",
  },
  [62902] = {
    ["T"] = "Анима дает власть",
  },
  [62903] = {
    ["T"] = "Резервуар",
  },
  [62904] = {
    ["T"] = "Души в беде",
  },
  [62905] = {
    ["T"] = "Назад во тьму",
  },
  [62914] = {
    ["T"] = "Коалиция желающих помочь",
  },
  [62915] = {
    ["T"] = "Ремонт дома",
  },
  [62918] = {
    ["T"] = "Связующая сила",
  },
  [62919] = {
    ["T"] = "Укрепление связи",
  },
  [62920] = {
    ["T"] = "Проводник перемен",
  },
  [62921] = {
    ["T"] = "Наше истинное предназначение",
  },
  [62932] = {
    ["T"] = "Изучение Торгаста",
  },
  [62935] = {
    ["T"] = "Остатки надежды",
  },
  [62938] = {
    ["T"] = "Информация на продажу",
  },
  [62966] = {
    ["T"] = "В поисках свидетелей",
  },
  [62969] = {
    ["T"] = "По горячим следам",
  },
  [63002] = {
    ["T"] = "В одиночку идти опасно",
  },
  [63003] = {
    ["T"] = "Общая душа",
  },
  [63006] = {
    ["T"] = "За Королеву и рощу!",
  },
  [63008] = {
    ["T"] = "Горнило Уз",
  },
  [63022] = {
    ["T"] = "Дополнение к правилу 6: защищай меня любой ценой",
  },
  [63029] = {
    ["T"] = "Призыв верховного лорда",
  },
  [63030] = {
    ["T"] = "Призыв верховного лорда",
  },
  [63032] = {
    ["T"] = "Призыв верховного лорда",
  },
  [63033] = {
    ["T"] = "Призыв верховного лорда",
  },
  [63051] = {
    ["T"] = "Проблемы с доверием",
  },
  [63052] = {
    ["T"] = "Шаг веры",
  },
  [63053] = {
    ["T"] = "В последний момент",
  },
  [63054] = {
    ["T"] = "Численное преимущество",
  },
  [63055] = {
    ["T"] = "Включение порталов",
  },
  [63057] = {
    ["T"] = "Восстановление питания",
  },
  [63059] = {
    ["T"] = "В мгновение ока",
  },
  [63064] = {
    ["T"] = "Улучшение обители: командирский стол",
  },
  [63066] = {
    ["T"] = "Улучшение обители: проводник анимы",
  },
  [63067] = {
    ["T"] = "Восстановление корней",
  },
  [63073] = {
    ["T"] = "Мицелиальная сеть",
  },
  [63211] = {
    ["T"] = "Разговор с Адрестом",
  },
  [63212] = {
    ["T"] = "Разговор с Мевиксом",
  },
  [63214] = {
    ["T"] = "Разговор с Лунной Ягодой",
  },
  [63215] = {
    ["T"] = "Разговор с Дрейвеном",
  },
  [63479] = {
    ["T"] = "Призыв матриарха",
  },
  [63480] = {
    ["T"] = "Инструктаж",
  },
  [63481] = {
    ["T"] = "Осажденный Транквиллион",
  },
  [63482] = {
    ["T"] = "Смерть Плети",
  },
  [63483] = {
    ["T"] = "Укрепления волхвов",
  },
  [63484] = {
    ["T"] = "Оружие рыцаря",
  },
  [63485] = {
    ["T"] = "Честное сердце",
  },
  [63486] = {
    ["T"] = "Непреклонная воля",
  },
  [63487] = {
    ["T"] = "Возвращение в Призрачные земли",
  },
  [63488] = {
    ["T"] = "Я – клинок Света",
  },
  [63489] = {
    ["T"] = "Долгожданное правосудие",
  },
  [63490] = {
    ["T"] = "Рыцарь крови",
  },
  [63494] = {
    ["T"] = "Чертежи тана наковальни",
  },
  [63498] = {
    ["T"] = "Бить или пить",
  },
  [63501] = {
    ["T"] = "Не кража, а заимствование",
  },
  [63502] = {
    ["T"] = "Оружие клана Черного Железа",
  },
  [63519] = {
    ["T"] = "Нечестный бой",
  },
  [63522] = {
    ["T"] = "Честная гонка",
  },
  [63576] = {
    ["T"] = "Первый удар",
  },
  [63578] = {
    ["T"] = "Битва за Арденвельд",
  },
  [63579] = {
    ["T"] = "Душа паладина",
  },
  [63580] = {
    ["T"] = "Болезненные воспоминания",
  },
  [63581] = {
    ["T"] = "Шаг в круг Света",
  },
  [63582] = {
    ["T"] = "Он был моим учеником",
  },
  [63583] = {
    ["T"] = "Я собираюсь жить вечно",
  },
  [63584] = {
    ["T"] = "Триумфальное возвращение",
  },
  [63585] = {
    ["T"] = "Слепая верность",
  },
  [63586] = {
    ["T"] = "Сострадание и преданность",
  },
  [63587] = {
    ["T"] = "Возвращение анимы",
  },
  [63588] = {
    ["T"] = "Возрождение веры",
  },
  [63589] = {
    ["T"] = "Нацеленная решимость",
  },
  [63590] = {
    ["T"] = "Колокольный звон",
  },
  [63591] = {
    ["T"] = "Почетный прием",
  },
  [63592] = {
    ["T"] = "Новый путь",
  },
  [63593] = {
    ["T"] = "Новая печать кирий",
  },
  [63612] = {
    ["T"] = "Цепочка командования",
  },
  [63613] = {
    ["T"] = "Врата проклятых",
  },
  [63614] = {
    ["T"] = "С оружием в руках",
  },
  [63615] = {
    ["T"] = "Подрезать крылья",
  },
  [63616] = {
    ["T"] = "Отличная работа",
  },
  [63617] = {
    ["T"] = "Избавление от оков",
  },
  [63618] = {
    ["T"] = "Любимое дело малдраксийцев",
  },
  [63619] = {
    ["T"] = "Расколотые и позабытые",
  },
  [63620] = {
    ["T"] = "Удел предателя",
  },
  [63622] = {
    ["T"] = "Победа нашего дела",
  },
  [63623] = {
    ["T"] = "Пустующий престол",
  },
  [63624] = {
    ["T"] = "Наши пути",
  },
  [63638] = {
    ["T"] = "Не отступать и не сдаваться",
  },
  [63639] = {
    ["T"] = "Доклад в Орибос",
  },
  [63644] = {
    ["T"] = "Жуткие вести",
  },
  [63645] = {
    ["T"] = "Узник цитадели Рассвета",
  },
  [63646] = {
    ["T"] = "Путь ковенантов",
  },
  [63647] = {
    ["T"] = "Незримые гости",
  },
  [63648] = {
    ["T"] = "Нал\'рагас",
  },
  [63649] = {
    ["T"] = "Шпионские войны",
  },
  [63650] = {
    ["T"] = "Раз-проникновение",
  },
  [63651] = {
    ["T"] = "Криптограммы",
  },
  [63652] = {
    ["T"] = "\\",
  },
  [63653] = {
    ["T"] = "Сила короны",
  },
  [63654] = {
    ["T"] = "Натрезимы",
  },
  [63655] = {
    ["T"] = "Медальон Гнева",
  },
  [63656] = {
    ["T"] = "Дух гнева",
  },
  [63659] = {
    ["T"] = "Повелители ужаса!",
  },
  [63660] = {
    ["T"] = "Доступ в Утробу",
  },
  [63661] = {
    ["T"] = "Связь с Утробой",
  },
  [63662] = {
    ["T"] = "Тайны Утробы",
  },
  [63663] = {
    ["T"] = "Кортия, Город Тайн",
  },
  [63665] = {
    ["T"] = "Открытие Орибоса",
  },
  [63672] = {
    ["T"] = "Мольба, идущая из Сердца",
  },
  [63673] = {
    ["T"] = "Охота среди домов",
  },
  [63674] = {
    ["T"] = "С вашего позволения",
  },
  [63675] = {
    ["T"] = "Тебе не уйти",
  },
  [63676] = {
    ["T"] = "Тебе не спрятаться",
  },
  [63677] = {
    ["T"] = "Ты умрешь",
  },
  [63678] = {
    ["T"] = "Месть за Акарека",
  },
  [63679] = {
    ["T"] = "Загадочное волшебное путешествие!",
  },
  [63680] = {
    ["T"] = "На грани",
  },
  [63681] = {
    ["T"] = "В самое Сердце",
  },
  [63682] = {
    ["T"] = "Сила Элуны",
  },
  [63683] = {
    ["T"] = "Печать Зимы",
  },
  [63703] = {
    ["T"] = "Хранилище тайн",
  },
  [63704] = {
    ["T"] = "Месть за Кортию",
  },
  [63705] = {
    ["T"] = "Хранители знаний",
  },
  [63706] = {
    ["T"] = "Лейся, анима",
  },
  [63709] = {
    ["T"] = "Тайны хранилища",
  },
  [63710] = {
    ["T"] = "След анимы",
  },
  [63711] = {
    ["T"] = "Костяные инструменты",
  },
  [63712] = {
    ["T"] = "Пропавшие записи",
  },
  [63713] = {
    ["T"] = "Крючкотворство",
  },
  [63714] = {
    ["T"] = "Путь к Хранилищу",
  },
  [63717] = {
    ["T"] = "Защита Хранилища",
  },
  [63722] = {
    ["T"] = "Хранители Кортии",
  },
  [63725] = {
    ["T"] = "В Хранилище",
  },
  [63726] = {
    ["T"] = "Освобождение печати",
  },
  [63727] = {
    ["T"] = "Возвращение Примаса",
  },
  [63728] = {
    ["T"] = "Охота среди домов",
  },
  [63731] = {
    ["T"] = "Исследование кортийских реликвий",
  },
  [63732] = {
    ["T"] = "Прервать допрос",
  },
  [63733] = {
    ["T"] = "Проложить путь",
  },
  [63734] = {
    ["T"] = "Расколотый посох",
  },
  [63736] = {
    ["T"] = "Вливание анимы",
  },
  [63737] = {
    ["T"] = "Поиски истинного предназначения",
  },
  [63738] = {
    ["T"] = "Контроль над архивом",
  },
  [63739] = {
    ["T"] = "Путь надежды",
  },
  [63740] = {
    ["T"] = "Советы мастеров",
  },
  [63754] = {
    ["T"] = "Птица в клетке",
  },
  [63755] = {
    ["T"] = "Срочное дело",
  },
  [63756] = {
    ["T"] = "Спасение от мук",
  },
  [63757] = {
    ["T"] = "Грабь награбленное!",
  },
  [63758] = {
    ["T"] = "Самое последнее место",
  },
  [63759] = {
    ["T"] = "Перенаправление поиска",
  },
  [63760] = {
    ["T"] = "Отголоски судьбы",
  },
  [63761] = {
    ["T"] = "Отложенная месть",
  },
  [63762] = {
    ["T"] = "Под иллюзией",
  },
  [63763] = {
    ["T"] = "Это может быть кто угодно",
  },
  [63764] = {
    ["T"] = "Захват небес",
  },
  [63810] = {
    ["T"] = "Пух и перья",
  },
  [63811] = {
    ["T"] = "Сплошная ненависть",
  },
  [63831] = {
    ["T"] = "Голос ярости",
  },
  [63844] = {
    ["T"] = "Избранные",
  },
  [63845] = {
    ["T"] = "Гнев Одина",
  },
  [63848] = {
    ["T"] = "Проявление благодарности",
  },
  [63849] = {
    ["T"] = "Слуховой аппарат",
  },
  [63855] = {
    ["T"] = "Легкий путь",
  },
  [63856] = {
    ["T"] = "Сбор ковенантов",
  },
  [63857] = {
    ["T"] = "Голоса Вечных",
  },
  [63867] = {
    ["T"] = "Управление гневом",
  },
  [63895] = {
    ["T"] = "Мешок с подарками",
  },
  [63896] = {
    ["T"] = "Слезы проклятых",
  },
  [63901] = {
    ["T"] = "Фокусировка взгляда",
  },
  [63902] = {
    ["T"] = "Отличные новости, народ!",
  },
  [63904] = {
    ["T"] = "Сердце Арденвельда",
  },
  [63976] = {
    ["T"] = "Аль\'манах Орибоса",
  },
  [63977] = {
    ["T"] = "Внутренние дела",
  },
  [63979] = {
    ["T"] = "Не проливая свет",
  },
  [63980] = {
    ["T"] = "Поиски контрабандистов",
  },
  [63982] = {
    ["T"] = "Это выше моих полномочий",
  },
  [63983] = {
    ["T"] = "Проблемный груз",
  },
  [63984] = {
    ["T"] = "Монеты для паромщика",
  },
  [63985] = {
    ["T"] = "Тайный рынок",
  },
  [63986] = {
    ["T"] = "Тазавеш: в поисках утраченного артефакта",
  },
  [63990] = {
    ["T"] = "Клинок ночи",
  },
  [63994] = {
    ["T"] = "Где пилигрим Утробы?",
  },
  [64007] = {
    ["T"] = "Наступление ковенантов",
  },
  [64014] = {
    ["T"] = "Утроба для начинающих",
  },
  [64042] = {
    ["T"] = "Ритуалы ночи",
  },
  [64090] = {
    ["T"] = "Выжималка",
  },
  [64091] = {
    ["T"] = "Обман Мал\'ганиса",
  },
  [64092] = {
    ["T"] = "Охота на Хална",
  },
  [64106] = {
    ["T"] = "Общими усилиями",
  },
  [64211] = {
    ["T"] = "Дверь во тьме",
  },
  [64212] = {
    ["T"] = "Дверь во тьме",
  },
  [64213] = {
    ["T"] = "Символ надежды",
  },
  [64214] = {
    ["T"] = "Символ надежды",
  },
  [64218] = {
    ["T"] = "Далекие и близкие угрозы",
  },
  [64219] = {
    ["T"] = "Таинственный голос",
  },
  [64223] = {
    ["T"] = "Сердце материи",
  },
  [64224] = {
    ["T"] = "В поисках неизведанного",
  },
  [64225] = {
    ["T"] = "В поисках Фирима",
  },
  [64226] = {
    ["T"] = "Меры безопасности",
  },
  [64227] = {
    ["T"] = "Невидимые агенты",
  },
  [64228] = {
    ["T"] = "Теперь говори",
  },
  [64230] = {
    ["T"] = "Шифры Предвечных",
  },
  [64314] = {
    ["T"] = "Возрождение ковенантов",
  },
  [64437] = {
    ["T"] = "Сообщение для Примаса",
  },
  [64441] = {
    ["T"] = "Последние приготовления",
  },
  [64555] = {
    ["T"] = "Раскрывая секреты",
  },
  [64556] = {
    ["T"] = "Просьба о помощи",
  },
  [64641] = {
    ["T"] = "Таинственная поросль",
  },
  [64642] = {
    ["T"] = "Зачистка руин",
  },
  [64643] = {
    ["T"] = "Поиски решения",
  },
  [64644] = {
    ["T"] = "Всплеск вечности",
  },
  [64645] = {
    ["T"] = "Момент истины",
  },
  [64646] = {
    ["T"] = "Постепенное улучшение",
  },
  [64647] = {
    ["T"] = "Странные шестеренки",
  },
  [64648] = {
    ["T"] = "Что посеешь, то и пожнешь",
  },
  [64706] = {
    ["T"] = "Вопрос мотивации",
  },
  [64713] = {
    ["T"] = "Сбор обломков",
  },
  [64718] = {
    ["T"] = "Ключи к победе",
  },
  [64720] = {
    ["T"] = "Прорубить дорогу",
  },
  [64722] = {
    ["T"] = "В обиталище вечности",
  },
  [64723] = {
    ["T"] = "Проект по восстановлению",
  },
  [64725] = {
    ["T"] = "Непростительное вторжение",
  },
  [64726] = {
    ["T"] = "Порядок вещей",
  },
  [64727] = {
    ["T"] = "Бесконечный круговорот",
  },
  [64728] = {
    ["T"] = "Позабытые знакомые",
  },
  [64729] = {
    ["T"] = "На кону вечность",
  },
  [64730] = {
    ["T"] = "Поворотный момент",
  },
  [64731] = {
    ["T"] = "Каждая душа",
  },
  [64733] = {
    ["T"] = "Потусторонняя помощь",
  },
  [64739] = {
    ["T"] = "Край Зоваала",
  },
  [64741] = {
    ["T"] = "Досмотр",
  },
  [64742] = {
    ["T"] = "Следы вскрытия",
  },
  [64743] = {
    ["T"] = "Притормо\'зи!",
  },
  [64744] = {
    ["T"] = "Разоблачение брокеров",
  },
  [64745] = {
    ["T"] = "Самоотверженное хранение",
  },
  [64758] = {
    ["T"] = "Следовать за лидером",
  },
  [64759] = {
    ["T"] = "Не металлолом, а раритет!",
  },
  [64760] = {
    ["T"] = "Технические сложности",
  },
  [64761] = {
    ["T"] = "Сердечные вопросы",
  },
  [64762] = {
    ["T"] = "Оживление сильнейших",
  },
  [64763] = {
    ["T"] = "Режим обслуживания",
  },
  [64766] = {
    ["T"] = "Запрос доступа",
  },
  [64767] = {
    ["T"] = "Последняя песня",
  },
  [64771] = {
    ["T"] = "Исход Просветленных",
  },
  [64772] = {
    ["T"] = "Разорванный круг",
  },
  [64773] = {
    ["T"] = "Руководство джиро: \\",
  },
  [64775] = {
    ["T"] = "На службе Утробе",
  },
  [64778] = {
    ["T"] = "Разведка разломов",
  },
  [64779] = {
    ["T"] = "Фунт мяса",
  },
  [64780] = {
    ["T"] = "Стальная проблема",
  },
  [64794] = {
    ["T"] = "Знание – половина победы",
  },
  [64796] = {
    ["T"] = "Зачистка песков",
  },
  [64797] = {
    ["T"] = "Гармония и диссонанс",
  },
  [64798] = {
    ["T"] = "Через что мы только ни прошли",
  },
  [64799] = {
    ["T"] = "Сломанная корона",
  },
  [64800] = {
    ["T"] = "Наш последний вариант",
  },
  [64801] = {
    ["T"] = "Старейшина Эру",
  },
  [64802] = {
    ["T"] = "Здравствуй, Тьма",
  },
  [64803] = {
    ["T"] = "Раз-раз, проверка",
  },
  [64804] = {
    ["T"] = "Таинственный каталог",
  },
  [64805] = {
    ["T"] = "Ненаучный метод",
  },
  [64806] = {
    ["T"] = "Где живет память",
  },
  [64807] = {
    ["T"] = "То, что хотелось бы забыть",
  },
  [64808] = {
    ["T"] = "То, что делает нас сильнее",
  },
  [64809] = {
    ["T"] = "Половина уравнения",
  },
  [64810] = {
    ["T"] = "Подавить и уничтожить",
  },
  [64811] = {
    ["T"] = "Агрессивные раскопки",
  },
  [64812] = {
    ["T"] = "Ковка Господства",
  },
  [64813] = {
    ["T"] = "Корона воли",
  },
  [64814] = {
    ["T"] = "Битва за кузню",
  },
  [64815] = {
    ["T"] = "Вместе в путь",
  },
  [64816] = {
    ["T"] = "На пороге реальности",
  },
  [64817] = {
    ["T"] = "У всех на виду",
  },
  [64818] = {
    ["T"] = "Нам нужна армия",
  },
  [64820] = {
    ["T"] = "Это все твоя вина, сделай что-нибудь!",
  },
  [64821] = {
    ["T"] = "Ничто не истина",
  },
  [64822] = {
    ["T"] = "Прорыв в коммуникации",
  },
  [64823] = {
    ["T"] = "Дуэль двойников",
  },
  [64824] = {
    ["T"] = "Сражение за кузню",
  },
  [64825] = {
    ["T"] = "В поисках убежища",
  },
  [64829] = {
    ["T"] = "В поисках Тали",
  },
  [64830] = {
    ["T"] = "Вербовка Просветленных",
  },
  [64831] = {
    ["T"] = "Останки Предвечных",
  },
  [64832] = {
    ["T"] = "Возвращение провиза эсперов",
  },
  [64833] = {
    ["T"] = "Объединяя разъединенное",
  },
  [64834] = {
    ["T"] = "Торжественное сияние",
  },
  [64835] = {
    ["T"] = "Сорвать с лозы",
  },
  [64836] = {
    ["T"] = "Пресечь в зародыше",
  },
  [64837] = {
    ["T"] = "Путешествие пилигрима",
  },
  [64838] = {
    ["T"] = "Был бы пилигрим, а путь найдется",
  },
  [64839] = {
    ["T"] = "Корень проблемы",
  },
  [64840] = {
    ["T"] = "Запущенная поросль",
  },
  [64841] = {
    ["T"] = "Зарядка",
  },
  [64842] = {
    ["T"] = "Бурный рост",
  },
  [64843] = {
    ["T"] = "Создание ключа",
  },
  [64844] = {
    ["T"] = "Конец похода",
  },
  [64853] = {
    ["T"] = "Два пути",
  },
  [64863] = {
    ["T"] = "Чародейские стражи",
  },
  [64864] = {
    ["T"] = "Пробудитесь, драктиры",
  },
  [64865] = {
    ["T"] = "Сборы",
  },
  [64866] = {
    ["T"] = "В котел",
  },
  [64871] = {
    ["T"] = "Дракон у двери",
  },
  [64872] = {
    ["T"] = "Внутреннее пламя",
  },
  [64873] = {
    ["T"] = "Расправь крылья",
  },
  [64875] = {
    ["T"] = "Нечто чудесное",
  },
  [64876] = {
    ["T"] = "Музыка сфер",
  },
  [64878] = {
    ["T"] = "Долгое странное путешествие",
  },
  [64879] = {
    ["T"] = "Монументальное открытие",
  },
  [64888] = {
    ["T"] = "Сила взаймы",
  },
  [64889] = {
    ["T"] = "Соединенные Зерет Мортисом",
  },
  [64935] = {
    ["T"] = "Меж двух камней",
  },
  [64936] = {
    ["T"] = "Тщательные поиски",
  },
  [64937] = {
    ["T"] = "Ты делаешь мою жизнь ярче",
  },
  [64942] = {
    ["T"] = "Призыв Примаса",
  },
  [64944] = {
    ["T"] = "Поспешное путешествие",
  },
  [64945] = {
    ["T"] = "Чужаки в чужом краю",
  },
  [64947] = {
    ["T"] = "Дай мне руку",
  },
  [64949] = {
    ["T"] = "В образовательных целях",
  },
  [64950] = {
    ["T"] = "Взаимный обмен",
  },
  [64951] = {
    ["T"] = "Дорога в Укрытие",
  },
  [64952] = {
    ["T"] = "Ликвидация ликвидаторов",
  },
  [64953] = {
    ["T"] = "Защита Укрытия",
  },
  [64957] = {
    ["T"] = "Старый путевой камень",
  },
  [64958] = {
    ["T"] = "Подготовка к бою",
  },
  [64962] = {
    ["T"] = "Как и было предсказано",
  },
  [64969] = {
    ["T"] = "Среди трав",
  },
  [65036] = {
    ["T"] = "В учении как в бою",
  },
  [65045] = {
    ["T"] = "Кратер Шрам Бури",
  },
  [65046] = {
    ["T"] = "Воины стихий",
  },
  [65049] = {
    ["T"] = "Стычки с тарасекками",
  },
  [65050] = {
    ["T"] = "Рукотворная армия",
  },
  [65052] = {
    ["T"] = "Черная Чешуя",
  },
  [65057] = {
    ["T"] = "Сбор у Эмберталь",
  },
  [65060] = {
    ["T"] = "Кальдера Целителей",
  },
  [65063] = {
    ["T"] = "В улей",
  },
  [65064] = {
    ["T"] = "А кто это тут у нас!",
  },
  [65066] = {
    ["T"] = "Цветочный аромат",
  },
  [65067] = {
    ["T"] = "Образец брокера",
  },
  [65068] = {
    ["T"] = "Сила воды",
  },
  [65069] = {
    ["T"] = "Укрощение бурных вод",
  },
  [65070] = {
    ["T"] = "Можно мне его оставить?",
  },
  [65071] = {
    ["T"] = "Спасай!",
  },
  [65073] = {
    ["T"] = "Нейтрализация яда",
  },
  [65074] = {
    ["T"] = "Легкая добыча",
  },
  [65075] = {
    ["T"] = "Целительные Крылья",
  },
  [65084] = {
    ["T"] = "Ледокаменное хранилище",
  },
  [65087] = {
    ["T"] = "Скрытая награда",
  },
  [65097] = {
    ["T"] = "Бежим!",
  },
  [65098] = {
    ["T"] = "Расплата за храбрость",
  },
  [65100] = {
    ["T"] = "Последние поручения",
  },
  [65101] = {
    ["T"] = "Драконы всегда в моде",
  },
  [65118] = {
    ["T"] = "Как планировать на драконе",
  },
  [65120] = {
    ["T"] = "Как пикировать на драконе",
  },
  [65133] = {
    ["T"] = "Как ускоряться на драконе",
  },
  [65149] = {
    ["T"] = "Исследование шифров",
  },
  [65219] = {
    ["T"] = "Джиро – герой!",
  },
  [65237] = {
    ["T"] = "Оракул, исцели себя сам",
  },
  [65238] = {
    ["T"] = "Взаимосвязь душ",
  },
  [65245] = {
    ["T"] = "Избавление от пожирателей",
  },
  [65249] = {
    ["T"] = "The Jailer\'s Defeat",
  },
  [65250] = {
    ["T"] = "Prisoner of Interest",
  },
  [65260] = {
    ["T"] = "A Long Walk",
  },
  [65263] = {
    ["T"] = "The Fate of Sylvanas",
  },
  [65267] = {
    ["T"] = "Только перья полетят",
  },
  [65271] = {
    ["T"] = "Новые связи",
  },
  [65279] = {
    ["T"] = "Королевский указ",
  },
  [65286] = {
    ["T"] = "Драконьи связи",
  },
  [65287] = {
    ["T"] = "Отделяем желток",
  },
  [65297] = {
    ["T"] = "Penance and Renewal",
  },
  [65302] = {
    ["T"] = "Ключи от королевства",
  },
  [65305] = {
    ["T"] = "Дальнейший путь",
  },
  [65306] = {
    ["T"] = "Разводчик гнили",
  },
  [65307] = {
    ["T"] = "Нельзя забывать о пощаде",
  },
  [65313] = {
    ["T"] = "На вкус как курица",
  },
  [65324] = {
    ["T"] = "Закономерности в закономерностях",
  },
  [65328] = {
    ["T"] = "Будущий Арбитр",
  },
  [65329] = {
    ["T"] = "Безопасное убежище",
  },
  [65331] = {
    ["T"] = "Целебные травы",
  },
  [65335] = {
    ["T"] = "Новости из Орибоса",
  },
  [65349] = {
    ["T"] = "Потеря Приюта",
  },
  [65350] = {
    ["T"] = "Восстановить поток",
  },
  [65353] = {
    ["T"] = "Безатомовая диета",
  },
  [65370] = {
    ["T"] = "Проверка нутра",
  },
  [65371] = {
    ["T"] = "Собственное гнездышко",
  },
  [65373] = {
    ["T"] = "Понадергать деталей",
  },
  [65374] = {
    ["T"] = "Долой перья",
  },
  [65380] = {
    ["T"] = "Воссоздание схемы \\",
  },
  [65419] = {
    ["T"] = "Протосинтез",
  },
  [65420] = {
    ["T"] = "Зов правосудия",
  },
  [65426] = {
    ["T"] = "Утраченный компонент",
  },
  [65427] = {
    ["T"] = "Новый архитектор",
  },
  [65431] = {
    ["T"] = "Дальнейшие исследования: аэлический",
  },
  [65432] = {
    ["T"] = "Дальнейшие исследования: деалический",
  },
  [65433] = {
    ["T"] = "Дальнейшие исследования: требалимский",
  },
  [65435] = {
    ["T"] = "Драконьи острова ждут",
  },
  [65436] = {
    ["T"] = "Драконьи острова ждут",
  },
  [65437] = {
    ["T"] = "Приглашение Аспектов",
  },
  [65439] = {
    ["T"] = "Шепот ветров",
  },
  [65443] = {
    ["T"] = "Организация экспедиции",
  },
  [65444] = {
    ["T"] = "К Драконьим островам!",
  },
  [65448] = {
    ["T"] = "Возвращение в Приют",
  },
  [65451] = {
    ["T"] = "Сырье для практики",
  },
  [65452] = {
    ["T"] = "Исследователи в опасности",
  },
  [65453] = {
    ["T"] = "Изначальные вредители",
  },
  [65456] = {
    ["T"] = "Давно пропавший Фирим",
  },
  [65460] = {
    ["T"] = "Ваш первый кантарийский протозамок",
  },
  [65461] = {
    ["T"] = "Ваш первый меццонийский протозамок",
  },
  [65463] = {
    ["T"] = "Родник Предвечных",
  },
  [65466] = {
    ["T"] = "Ваш первый протозамок фуги",
  },
  [65475] = {
    ["T"] = "Как гарпия лапой",
  },
  [65486] = {
    ["T"] = "Как на картинке",
  },
  [65490] = {
    ["T"] = "Взрывоопасные выделения",
  },
  [65563] = {
    ["T"] = "Посылка для Кейси",
  },
  [65564] = {
    ["T"] = "Огненный песик",
  },
  [65594] = {
    ["T"] = "Царь гнолльей горы",
  },
  [65595] = {
    ["T"] = "Одна паршивая овца",
  },
  [65613] = {
    ["T"] = "Драконы всегда в моде",
  },
  [65615] = {
    ["T"] = "Магические незваные гости",
  },
  [65652] = {
    ["T"] = "Призыв матриарха",
  },
  [65653] = {
    ["T"] = "Слава син\'дорай",
  },
  [65655] = {
    ["T"] = "Волчий взор",
  },
  [65656] = {
    ["T"] = "Призыв в Лордерон",
  },
  [65657] = {
    ["T"] = "Сбор Отрекшихся",
  },
  [65658] = {
    ["T"] = "Эта земля принадлежит нам",
  },
  [65659] = {
    ["T"] = "Переговоры о чуме",
  },
  [65660] = {
    ["T"] = "Тропа веры",
  },
  [65661] = {
    ["T"] = "Мудрость союзников",
  },
  [65662] = {
    ["T"] = "Дом Чумы",
  },
  [65663] = {
    ["T"] = "Пища для пожирателя",
  },
  [65664] = {
    ["T"] = "Сущность чумы",
  },
  [65665] = {
    ["T"] = "Воплощение",
  },
  [65666] = {
    ["T"] = "Возвращение в Брилл",
  },
  [65667] = {
    ["T"] = "Исцеление Лордерона",
  },
  [65668] = {
    ["T"] = "Мрачный Совет",
  },
  [65669] = {
    ["T"] = "Отчет для Седогрива",
  },
  [65674] = {
    ["T"] = "Что это за штука?",
  },
  [65686] = {
    ["T"] = "В Лазурный Простор",
  },
  [65687] = {
    ["T"] = "По заслугам",
  },
  [65688] = {
    ["T"] = "Встреча с Калесгосом",
  },
  [65689] = {
    ["T"] = "Множество отражений Калесгоса",
  },
  [65690] = {
    ["T"] = "Опасливые сектанты",
  },
  [65691] = {
    ["T"] = "Тень черных крыльев",
  },
  [65700] = {
    ["T"] = "Управление сердечником",
  },
  [65701] = {
    ["T"] = "Хранитель, усилитель или опустошитель",
  },
  [65702] = {
    ["T"] = "Обезумевшие",
  },
  [65709] = {
    ["T"] = "Удаление лишней магии",
  },
  [65711] = {
    ["T"] = "Приглушенный рокот",
  },
  [65727] = {
    ["T"] = "Зарывшийся буфонид",
  },
  [65735] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: Кустос",
  },
  [65748] = {
    ["T"] = "You Supply the Effort",
  },
  [65749] = {
    ["T"] = "Необходимое снаряжение",
  },
  [65750] = {
    ["T"] = "Восьминогое чудовище",
  },
  [65751] = {
    ["T"] = "Настройка платформы",
  },
  [65752] = {
    ["T"] = "Надоедливая магия",
  },
  [65758] = {
    ["T"] = "Грунгир Исследователь",
  },
  [65760] = {
    ["T"] = "Готовность к службе",
  },
  [65768] = {
    ["T"] = "Наши передовые разведчики",
  },
  [65769] = {
    ["T"] = "Ледяная паутина",
  },
  [65770] = {
    ["T"] = "Обещания надо выполнять",
  },
  [65771] = {
    ["T"] = "Милость Предвечных",
  },
  [65772] = {
    ["T"] = "Заготовка припасов",
  },
  [65778] = {
    ["T"] = "Похлебка для гарпий",
  },
  [65779] = {
    ["T"] = "На равнины",
  },
  [65780] = {
    ["T"] = "Доказательство силы",
  },
  [65782] = {
    ["T"] = "Под замком",
  },
  [65783] = {
    ["T"] = "Добро пожаловать к нашему очагу",
  },
  [65788] = {
    ["T"] = "Прогулка с призраками",
  },
  [65791] = {
    ["T"] = "Хранительница жизни на задании",
  },
  [65793] = {
    ["T"] = "Черновой план",
  },
  [65794] = {
    ["T"] = "Долг хранителей",
  },
  [65795] = {
    ["T"] = "Постепенные шаги",
  },
  [65801] = {
    ["T"] = "Знакомство",
  },
  [65802] = {
    ["T"] = "Припасы для путешествия",
  },
  [65803] = {
    ["T"] = "В город",
  },
  [65804] = {
    ["T"] = "Ради еды и соперничества",
  },
  [65805] = {
    ["T"] = "Связь с Он\'арой",
  },
  [65806] = {
    ["T"] = "Марукай",
  },
  [65832] = {
    ["T"] = "Дворфийский антифриз",
  },
  [65833] = {
    ["T"] = "Вмешательство воинов стихий",
  },
  [65834] = {
    ["T"] = "Убить королеву",
  },
  [65836] = {
    ["T"] = "Обещание шторма",
  },
  [65838] = {
    ["T"] = "Вылазка в заросли",
  },
  [65841] = {
    ["T"] = "Остановить заражение",
  },
  [65844] = {
    ["T"] = "Борьба с гнилью",
  },
  [65845] = {
    ["T"] = "Эхо павших",
  },
  [65846] = {
    ["T"] = "Чародейский мусор",
  },
  [65847] = {
    ["T"] = "Перенастройка",
  },
  [65848] = {
    ["T"] = "Книжный курс",
  },
  [65849] = {
    ["T"] = "В Искару",
  },
  [65850] = {
    ["T"] = "Цикл моря",
  },
  [65852] = {
    ["T"] = "На самую вершину",
  },
  [65854] = {
    ["T"] = "Возвращение камня клятвы",
  },
  [65855] = {
    ["T"] = "Помощь Лазурному Простору",
  },
  [65864] = {
    ["T"] = "Догнать караван",
  },
  [65866] = {
    ["T"] = "Щелчки ловушек",
  },
  [65867] = {
    ["T"] = "Вой на Холмах Большого Леса",
  },
  [65868] = {
    ["T"] = "Не жевать!",
  },
  [65869] = {
    ["T"] = "Еще одна засада",
  },
  [65870] = {
    ["T"] = "Припасы!",
  },
  [65871] = {
    ["T"] = "Гноллы в мешке",
  },
  [65872] = {
    ["T"] = "Больные затеи больных гноллов",
  },
  [65873] = {
    ["T"] = "Вожак стаи Темнолапов",
  },
  [65886] = {
    ["T"] = "К Щиту Ронина",
  },
  [65887] = {
    ["T"] = "К горе",
  },
  [65890] = {
    ["T"] = "Руины Нелтазана",
  },
  [65891] = {
    ["T"] = "Рабочий инструмент",
  },
  [65893] = {
    ["T"] = "Запрос Реликвария",
  },
  [65895] = {
    ["T"] = "Компания конкурентов",
  },
  [65898] = {
    ["T"] = "Прото-проблемы",
  },
  [65899] = {
    ["T"] = "Поиски Терамуса",
  },
  [65900] = {
    ["T"] = "Стейк со странными специями",
  },
  [65901] = {
    ["T"] = "Незаметный побег",
  },
  [65902] = {
    ["T"] = "Еда или пушок",
  },
  [65903] = {
    ["T"] = "Пушистика не победить",
  },
  [65904] = {
    ["T"] = "Всему есть предел",
  },
  [65905] = {
    ["T"] = "Не просто сорняки",
  },
  [65907] = {
    ["T"] = "Любимый фрукт",
  },
  [65911] = {
    ["T"] = "Лазурная настройка",
  },
  [65913] = {
    ["T"] = "Держать оборону",
  },
  [65914] = {
    ["T"] = "Почести мамонтам",
  },
  [65916] = {
    ["T"] = "Никаких переговоров с врагом",
  },
  [65918] = {
    ["T"] = "Превентивные меры",
  },
  [65920] = {
    ["T"] = "Храни меня, мой тотем",
  },
  [65921] = {
    ["T"] = "Возмездие рефти",
  },
  [65925] = {
    ["T"] = "Истребление истребителей",
  },
  [65926] = {
    ["T"] = "Исправление ошибок",
  },
  [65928] = {
    ["T"] = "Шальные ветра",
  },
  [65929] = {
    ["T"] = "Раскалывание льда",
  },
  [65930] = {
    ["T"] = "Борьба ветра и воды",
  },
  [65935] = {
    ["T"] = "Догнать Хроми",
  },
  [65937] = {
    ["T"] = "Недопустимая небрежность",
  },
  [65938] = {
    ["T"] = "Вместе отныне и вовек",
  },
  [65939] = {
    ["T"] = "Смелость убеждений",
  },
  [65940] = {
    ["T"] = "У разбитой дороги",
  },
  [65943] = {
    ["T"] = "Атака стихий",
  },
  [65944] = {
    ["T"] = "Выброс лавы",
  },
  [65947] = {
    ["T"] = "Путешественники, застрявшие во времени",
  },
  [65948] = {
    ["T"] = "Трещины во времени",
  },
  [65949] = {
    ["T"] = "Мастер подков",
  },
  [65950] = {
    ["T"] = "Горлоки-воры",
  },
  [65951] = {
    ["T"] = "Единственный кормилец",
  },
  [65952] = {
    ["T"] = "Вождь из легенд",
  },
  [65953] = {
    ["T"] = "А это вы предвидели?",
  },
  [65954] = {
    ["T"] = "Освобождение ищейки",
  },
  [65955] = {
    ["T"] = "Лучший друг кентавра",
  },
  [65956] = {
    ["T"] = "Удар когтями",
  },
  [65957] = {
    ["T"] = "Не время геройствовать",
  },
  [65958] = {
    ["T"] = "Изначальная мощь",
  },
  [65962] = {
    ["T"] = "Бесконечный обратный отсчет",
  },
  [65977] = {
    ["T"] = "Восстановление Кирин-Тора",
  },
  [65989] = {
    ["T"] = "Джарадины-захватчики",
  },
  [65990] = {
    ["T"] = "Спасение дракончиков",
  },
  [65991] = {
    ["T"] = "Время расплаты",
  },
  [65992] = {
    ["T"] = "Разведданные Черного Когтя",
  },
  [65993] = {
    ["T"] = "Никакого праздника",
  },
  [65994] = {
    ["T"] = "Правосудие для джарадинов",
  },
  [65995] = {
    ["T"] = "Обсидиановая цитадель",
  },
  [65996] = {
    ["T"] = "Помощь опытных бойцов",
  },
  [65997] = {
    ["T"] = "В поисках Сендракс",
  },
  [65998] = {
    ["T"] = "Будущее драконьих родов",
  },
  [65999] = {
    ["T"] = "Алые когти и зубы",
  },
  [66000] = {
    ["T"] = "Библиотека Алекстразы",
  },
  [66001] = {
    ["T"] = "Последняя надежда",
  },
  [66003] = {
    ["T"] = "Кольца-оковы",
  },
  [66004] = {
    ["T"] = "Галгреш",
  },
  [66005] = {
    ["T"] = "Медальон павшего друга",
  },
  [66006] = {
    ["T"] = "Возвращение к Роше",
  },
  [66007] = {
    ["T"] = "Чистый воздух",
  },
  [66009] = {
    ["T"] = "На защиту Вактроса",
  },
  [66011] = {
    ["T"] = "Памяти Изеры",
  },
  [66012] = {
    ["T"] = "Запечатанная дверь",
  },
  [66013] = {
    ["T"] = "Осмотр двери",
  },
  [66015] = {
    ["T"] = "Камень клятвы синих драконов",
  },
  [66016] = {
    ["T"] = "Клан Тирай",
  },
  [66017] = {
    ["T"] = "Клан Он\'ир",
  },
  [66018] = {
    ["T"] = "Клан Нокхуд",
  },
  [66019] = {
    ["T"] = "Подношения предкам",
  },
  [66020] = {
    ["T"] = "Благовония и предзнаменования",
  },
  [66021] = {
    ["T"] = "Нежеланный гость",
  },
  [66022] = {
    ["T"] = "Ханам матра",
  },
  [66023] = {
    ["T"] = "Нарушители перемирия",
  },
  [66024] = {
    ["T"] = "Прикрыть тыл",
  },
  [66025] = {
    ["T"] = "Угроза клана Нокхуд",
  },
  [66026] = {
    ["T"] = "Действуем немедленно",
  },
  [66027] = {
    ["T"] = "Призыв к синим драконам",
  },
  [66028] = {
    ["T"] = "В будущее!",
  },
  [66029] = {
    ["T"] = "Настройка временных линий",
  },
  [66030] = {
    ["T"] = "Сопротивление не бесполезно",
  },
  [66031] = {
    ["T"] = "Выиграть время",
  },
  [66032] = {
    ["T"] = "Возвращение в настоящее",
  },
  [66033] = {
    ["T"] = "Куда? В прошлое?..",
  },
  [66035] = {
    ["T"] = "Материя мурлоков",
  },
  [66036] = {
    ["T"] = "Мугурлглрл!",
  },
  [66037] = {
    ["T"] = "Назад в реальность",
  },
  [66038] = {
    ["T"] = "Гонка через время!",
  },
  [66039] = {
    ["T"] = "Время Хроми",
  },
  [66040] = {
    ["T"] = "Назад в будущее",
  },
  [66044] = {
    ["T"] = "Зачистка стен",
  },
  [66048] = {
    ["T"] = "Лучшие планы и намерения",
  },
  [66049] = {
    ["T"] = "Обсидиановый камень клятвы",
  },
  [66055] = {
    ["T"] = "Расколотое прошлое",
  },
  [66056] = {
    ["T"] = "Построить новое будущее",
  },
  [66057] = {
    ["T"] = "Возрождение веры",
  },
  [66071] = {
    ["T"] = "Летающие рухи",
  },
  [66078] = {
    ["T"] = "Темные дела",
  },
  [66079] = {
    ["T"] = "Гневион ждет",
  },
  [66080] = {
    ["T"] = "Временные затруднения",
  },
  [66081] = {
    ["T"] = "Время на исходе",
  },
  [66082] = {
    ["T"] = "Время в бутылке",
  },
  [66083] = {
    ["T"] = "Как будто в первый раз",
  },
  [66084] = {
    ["T"] = "В такие времена",
  },
  [66085] = {
    ["T"] = "Повернуть бы время вспять",
  },
  [66087] = {
    ["T"] = "Время исчерпано",
  },
  [66090] = {
    ["T"] = "Path of the Dark Rangers",
  },
  [66091] = {
    ["T"] = "Path of the Dark Rangers",
  },
  [66094] = {
    ["T"] = "Руины Сзар Скилит",
  },
  [66100] = {
    ["T"] = "Поставки на вес",
  },
  [66101] = {
    ["T"] = "С большой высоты",
  },
  [66104] = {
    ["T"] = "Детективная экология",
  },
  [66105] = {
    ["T"] = "Скальпель – это выход",
  },
  [66106] = {
    ["T"] = "Не прячься в панцире",
  },
  [66107] = {
    ["T"] = "Спасение диких зверей",
  },
  [66108] = {
    ["T"] = "Кувалда – это выход",
  },
  [66110] = {
    ["T"] = "Попробуем мирный подход",
  },
  [66111] = {
    ["T"] = "Вторжение элементалей",
  },
  [66112] = {
    ["T"] = "Работа кипит",
  },
  [66114] = {
    ["T"] = "Ради блага королевы",
  },
  [66115] = {
    ["T"] = "Обязанности красных драконов",
  },
  [66116] = {
    ["T"] = "Основная угроза",
  },
  [66117] = {
    ["T"] = "Зачистка поля боя",
  },
  [66118] = {
    ["T"] = "Каменная атака",
  },
  [66119] = {
    ["T"] = "Рубиновые Омуты Жизни: вторжение воинов стихий",
  },
  [66121] = {
    ["T"] = "Эвакуация яиц",
  },
  [66122] = {
    ["T"] = "Прото-драка",
  },
  [66123] = {
    ["T"] = "Обрубить голову",
  },
  [66124] = {
    ["T"] = "Уход под аплодисменты",
  },
  [66128] = {
    ["T"] = "Дальнейшие шаги",
  },
  [66134] = {
    ["T"] = "Дезинсекторы Азерота",
  },
  [66135] = {
    ["T"] = "Подмастерье садовника",
  },
  [66136] = {
    ["T"] = "Настой стихий",
  },
  [66137] = {
    ["T"] = "Бунт",
  },
  [66138] = {
    ["T"] = "Как песок в часах",
  },
  [66139] = {
    ["T"] = "Долгожданный огонь",
  },
  [66141] = {
    ["T"] = "Нарушенные традиции, искалеченные тела",
  },
  [66147] = {
    ["T"] = "Кристаллы в воде",
  },
  [66148] = {
    ["T"] = "Бывшие сородичи-фурболги",
  },
  [66149] = {
    ["T"] = "Влияние стихий",
  },
  [66150] = {
    ["T"] = "Спасение Радзы",
  },
  [66151] = {
    ["T"] = "Его каменное сердце",
  },
  [66152] = {
    ["T"] = "Некуда идти",
  },
  [66154] = {
    ["T"] = "Соблазнительные образцы",
  },
  [66155] = {
    ["T"] = "Прогулка Рурика по речным стремнинам",
  },
  [66159] = {
    ["T"] = "Страшное послание",
  },
  [66163] = {
    ["T"] = "Негде спрятаться",
  },
  [66164] = {
    ["T"] = "Рыбные паль... палочки",
  },
  [66166] = {
    ["T"] = "Глаза и уши",
  },
  [66167] = {
    ["T"] = "На южной стороне",
  },
  [66169] = {
    ["T"] = "Возмездие подают горячим",
  },
  [66170] = {
    ["T"] = "Молчаливое Бдение",
  },
  [66173] = {
    ["T"] = "Зал образцов",
  },
  [66174] = {
    ["T"] = "Зал Аспектов",
  },
  [66175] = {
    ["T"] = "Полевой эксперимент",
  },
  [66177] = {
    ["T"] = "Дворфы – наше все!",
  },
  [66178] = {
    ["T"] = "Один день в рощах",
  },
  [66179] = {
    ["T"] = "Семена будущего",
  },
  [66180] = {
    ["T"] = "Пробуждение древней",
  },
  [66181] = {
    ["T"] = "Негодующий защитник",
  },
  [66182] = {
    ["T"] = "Исследования Герития",
  },
  [66183] = {
    ["T"] = "Изумрудные слезы",
  },
  [66184] = {
    ["T"] = "Узы жизни",
  },
  [66185] = {
    ["T"] = "Сквозь чащу леса",
  },
  [66186] = {
    ["T"] = "Цена жертвы",
  },
  [66187] = {
    ["T"] = "Безумный Мордиган и Король Кристаллов",
  },
  [66188] = {
    ["T"] = "Буря стихает",
  },
  [66189] = {
    ["T"] = "Шаг в жизнь",
  },
  [66190] = {
    ["T"] = "Так близко",
  },
  [66191] = {
    ["T"] = "И все же так далеко",
  },
  [66196] = {
    ["T"] = "Утенок в беде",
  },
  [66201] = {
    ["T"] = "Копыта войны",
  },
  [66210] = {
    ["T"] = "Семейная встреча",
  },
  [66211] = {
    ["T"] = "Лощина Бурошкуров: к истоку",
  },
  [66212] = {
    ["T"] = "Рыбная ловля: мелкокрылая рыба-пегас",
  },
  [66213] = {
    ["T"] = "Плетение истории",
  },
  [66217] = {
    ["T"] = "РАЗЫСКИВАЕТСЯ: Кроджек Береговой Охотник",
  },
  [66218] = {
    ["T"] = "Удирающие разбойники",
  },
  [66221] = {
    ["T"] = "Только вперед!",
  },
  [66222] = {
    ["T"] = "Затишье перед бурей",
  },
  [66223] = {
    ["T"] = "Можно его оставить?",
  },
  [66224] = {
    ["T"] = "Мистические мистики",
  },
  [66225] = {
    ["T"] = "Утерянные тотемы",
  },
  [66226] = {
    ["T"] = "Моральная поддержка",
  },
  [66227] = {
    ["T"] = "Продуктивная рыбалка",
  },
  [66228] = {
    ["T"] = "Лагерь Антонидаса",
  },
  [66230] = {
    ["T"] = "Сомнительная просьба",
  },
  [66232] = {
    ["T"] = "Море смоет спесь",
  },
  [66236] = {
    ["T"] = "Ловушка для ветра",
  },
  [66237] = {
    ["T"] = "Мистические союзники",
  },
  [66239] = {
    ["T"] = "Ползучая гниль",
  },
  [66242] = {
    ["T"] = "Управление погодой",
  },
  [66243] = {
    ["T"] = "Дар надежды",
  },
  [66244] = {
    ["T"] = "В Вальдраккен",
  },
  [66245] = {
    ["T"] = "Память о павших",
  },
  [66246] = {
    ["T"] = "Туман битвы",
  },
  [66247] = {
    ["T"] = "Подержанное оружие",
  },
  [66248] = {
    ["T"] = "Крепкие узлы",
  },
  [66249] = {
    ["T"] = "Очищение небес",
  },
  [66250] = {
    ["T"] = "Где вождь?",
  },
  [66251] = {
    ["T"] = "Пожарная команда",
  },
  [66252] = {
    ["T"] = "Отчет об обстановке",
  },
  [66254] = {
    ["T"] = "Пессимистичный мистик",
  },
  [66256] = {
    ["T"] = "Орлиные повадки",
  },
  [66257] = {
    ["T"] = "Птичье колдовство",
  },
  [66258] = {
    ["T"] = "Он\'ара! О нет!",
  },
  [66259] = {
    ["T"] = "Буря дурных вестей",
  },
  [66262] = {
    ["T"] = "Очищение сточных вод",
  },
  [66263] = {
    ["T"] = "Прицельный подход",
  },
  [66264] = {
    ["T"] = "Нет оружия – нет проблем",
  },
  [66265] = {
    ["T"] = "Кто следующий?",
  },
  [66266] = {
    ["T"] = "Грязные дворняжки",
  },
  [66267] = {
    ["T"] = "Зоозащита",
  },
  [66268] = {
    ["T"] = "На третий раз повезет",
  },
  [66269] = {
    ["T"] = "Просто на всякий случай",
  },
  [66270] = {
    ["T"] = "Гноллобой",
  },
  [66278] = {
    ["T"] = "Что одному дракониду мусор...",
  },
  [66279] = {
    ["T"] = "Из рук в руки",
  },
  [66299] = {
    ["T"] = "Омлет со взрывчаткой",
  },
  [66320] = {
    ["T"] = "Течение времени",
  },
  [66324] = {
    ["T"] = "Никто не будет забыт",
  },
  [66327] = {
    ["T"] = "Погоня за ветром",
  },
  [66328] = {
    ["T"] = "Зеленый дракон подбит",
  },
  [66329] = {
    ["T"] = "Звук рога",
  },
  [66331] = {
    ["T"] = "Авангард воинов стихий",
  },
  [66333] = {
    ["T"] = "Месть за Солетуса",
  },
  [66335] = {
    ["T"] = "Уничтожение других столпов",
  },
  [66336] = {
    ["T"] = "Изумрудный остров",
  },
  [66337] = {
    ["T"] = "Остановить бурю",
  },
  [66339] = {
    ["T"] = "Наступление клана Нокхуд: ветру место в небе",
  },
  [66340] = {
    ["T"] = "В небеса",
  },
  [66344] = {
    ["T"] = "С попутным ветром",
  },
  [66352] = {
    ["T"] = "Что знает враг",
  },
  [66353] = {
    ["T"] = "КРУТые аномалии",
  },
  [66354] = {
    ["T"] = "Искра",
  },
  [66356] = {
    ["T"] = "Железнолес",
  },
  [66368] = {
    ["T"] = "Остров во время бури",
  },
  [66369] = {
    ["T"] = "Земляной оберег",
  },
  [66391] = {
    ["T"] = "В руины!",
  },
  [66392] = {
    ["T"] = "Призыв к союзникам природы",
  },
  [66393] = {
    ["T"] = "К Сомникусу",
  },
  [66394] = {
    ["T"] = "Рассеивание завесы",
  },
  [66395] = {
    ["T"] = "Гремящие камни",
  },
  [66396] = {
    ["T"] = "Благодарность стражей",
  },
  [66397] = {
    ["T"] = "Наша истинная мощь",
  },
  [66398] = {
    ["T"] = "Род изумрудных драконов",
  },
  [66399] = {
    ["T"] = "Всему свое время",
  },
  [66400] = {
    ["T"] = "Зима идет на убыль",
  },
  [66401] = {
    ["T"] = "Дремлющая",
  },
  [66402] = {
    ["T"] = "Где мать, там и дочь",
  },
  [66409] = {
    ["T"] = "Не для красоты",
  },
  [66410] = {
    ["T"] = "Худшее впечатление",
  },
  [66411] = {
    ["T"] = "Беспокойные воды",
  },
  [66412] = {
    ["T"] = "Прошу, лорд Бэзилтон",
  },
  [66413] = {
    ["T"] = "Нарастающий жар",
  },
  [66414] = {
    ["T"] = "Все, кроме одной",
  },
  [66415] = {
    ["T"] = "Есть лишь один путь – вперед",
  },
  [66417] = {
    ["T"] = "Спасение припасов",
  },
  [66418] = {
    ["T"] = "Испытание клыкаррсенала",
  },
  [66422] = {
    ["T"] = "Экспедиция продолжается!",
  },
  [66423] = {
    ["T"] = "Тревоги и доказательства",
  },
  [66425] = {
    ["T"] = "Волшебная перегрузка",
  },
  [66427] = {
    ["T"] = "Надвигающаяся угроза",
  },
  [66428] = {
    ["T"] = "Не ценить дружбу",
  },
  [66429] = {
    ["T"] = "Я буду помнить",
  },
  [66431] = {
    ["T"] = "Траур",
  },
  [66435] = {
    ["T"] = "Спасайся кто может",
  },
  [66436] = {
    ["T"] = "Неожиданные хулиганы",
  },
  [66437] = {
    ["T"] = "Ключевой элемент",
  },
  [66438] = {
    ["T"] = "Возвышенные цели",
  },
  [66439] = {
    ["T"] = "На горячую голову",
  },
  [66440] = {
    ["T"] = "Примирение",
  },
  [66441] = {
    ["T"] = "Очищенная сила",
  },
  [66443] = {
    ["T"] = "Сбор охотничьего отряда",
  },
  [66444] = {
    ["T"] = "Куй железо, пока горячо",
  },
  [66447] = {
    ["T"] = "За барьером",
  },
  [66456] = {
    ["T"] = "Ядовитый арсенал",
  },
  [66457] = {
    ["T"] = "Когти разжимаются",
  },
  [66459] = {
    ["T"] = "Поле Дикой Ярости: ужас болот!",
  },
  [66460] = {
    ["T"] = "Поле Дикой Ярости: повелитель гнили!",
  },
  [66461] = {
    ["T"] = "Поле Дикой Ярости: боец из жерла вулкана!",
  },
  [66462] = {
    ["T"] = "Поле Дикой Ярости: потерянные сновидцы!",
  },
  [66463] = {
    ["T"] = "Поле Дикой Ярости: месть стихий!",
  },
  [66464] = {
    ["T"] = "Поле Дикой Ярости: мастер охоты!",
  },
  [66465] = {
    ["T"] = "Запасы на будущее",
  },
  [66467] = {
    ["T"] = "Искусство подражает жизни",
  },
  [66468] = {
    ["T"] = "То, что было утрачено",
  },
  [66470] = {
    ["T"] = "Прямое наступление",
  },
  [66471] = {
    ["T"] = "Стихийные замыслы",
  },
  [66472] = {
    ["T"] = "Стихийные планы",
  },
  [66473] = {
    ["T"] = "Земля пробуждается",
  },
  [66488] = {
    ["T"] = "Разыскивается: Фригеллий",
  },
  [66489] = {
    ["T"] = "Создание защиты",
  },
  [66493] = {
    ["T"] = "Прямо к адресату!",
  },
  [66500] = {
    ["T"] = "Другая перспектива",
  },
  [66503] = {
    ["T"] = "За любовь к ближним",
  },
  [66513] = {
    ["T"] = "Взлет с земли",
  },
  [66523] = {
    ["T"] = "Уход за кузней",
  },
  [66524] = {
    ["T"] = "Любительская протосъемка",
  },
  [66525] = {
    ["T"] = "Соревновательная протосъемка",
  },
  [66526] = {
    ["T"] = "Охрана дикой природы",
  },
  [66527] = {
    ["T"] = "Профессиональная протосъемка",
  },
  [66528] = {
    ["T"] = "Король без короны",
  },
  [66529] = {
    ["T"] = "Вместо тысячи слов",
  },
  [66534] = {
    ["T"] = "Взлет с земли",
  },
  [66546] = {
    ["T"] = "Добыча дисков",
  },
  [66547] = {
    ["T"] = "Этому место в музее (но не сразу)",
  },
  [66553] = {
    ["T"] = "Поиски в пещере",
  },
  [66554] = {
    ["T"] = "Агрессивная самозащита",
  },
  [66555] = {
    ["T"] = "Медвежья услуга",
  },
  [66556] = {
    ["T"] = "Прохладная пещера",
  },
  [66558] = {
    ["T"] = "Роуи",
  },
  [66559] = {
    ["T"] = "Снова в лагерь",
  },
  [66577] = {
    ["T"] = "Приглашение Аспектов",
  },
  [66582] = {
    ["T"] = "Снабжение силой",
  },
  [66589] = {
    ["T"] = "Организация экспедиции",
  },
  [66595] = {
    ["T"] = "Неочевидная находка",
  },
  [66596] = {
    ["T"] = "Шепот ветров",
  },
  [66597] = {
    ["T"] = "Старый булыжник",
  },
  [66598] = {
    ["T"] = "Техника ночнорожденных",
  },
  [66612] = {
    ["T"] = "Крабовый кризис",
  },
  [66620] = {
    ["T"] = "Приглашение в Изумрудные сады",
  },
  [66622] = {
    ["T"] = "Сбежавшие инструменты",
  },
  [66635] = {
    ["T"] = "Долгожданная встреча",
  },
  [66636] = {
    ["T"] = "По ту сторону",
  },
  [66646] = {
    ["T"] = "Подавление причинных связей",
  },
  [66647] = {
    ["T"] = "Рассредоточение стихий",
  },
  [66651] = {
    ["T"] = "Сейчас кому-то будет Нок-худо",
  },
  [66652] = {
    ["T"] = "Вернуть исправителю",
  },
  [66654] = {
    ["T"] = "Истребитель осквернителей",
  },
  [66655] = {
    ["T"] = "Реагенты анти-некромантии",
  },
  [66656] = {
    ["T"] = "Теперь уж точно вечный сон",
  },
  [66657] = {
    ["T"] = "И оставайтесь мертвыми!",
  },
  [66658] = {
    ["T"] = "Наступление клана Нокхуд: хранители основателей",
  },
  [66660] = {
    ["T"] = "На старт... внимание...",
  },
  [66671] = {
    ["T"] = "Path to Nowhere",
  },
  [66673] = {
    ["T"] = "Разговор с Кораносом",
  },
  [66675] = {
    ["T"] = "Сила Аспектов",
  },
  [66676] = {
    ["T"] = "Скрытное проникновение",
  },
  [66680] = {
    ["T"] = "Подсчет овец",
  },
  [66681] = {
    ["T"] = "Бесчисленные бури",
  },
  [66683] = {
    ["T"] = "Последняя возможность",
  },
  [66684] = {
    ["T"] = "Погоня за штормом",
  },
  [66687] = {
    ["T"] = "Царство лучших охотников",
  },
  [66688] = {
    ["T"] = "Знаки ветра",
  },
  [66689] = {
    ["T"] = "Не просто камень",
  },
  [66690] = {
    ["T"] = "Наступление клана Нокхуд: последний предок",
  },
  [66699] = {
    ["T"] = "Мудрость местных",
  },
  [66700] = {
    ["T"] = "Черный локус",
  },
  [66703] = {
    ["T"] = "Как снежный ком",
  },
  [66704] = {
    ["T"] = "Мугурлглрлгл!",
  },
  [66709] = {
    ["T"] = "Начинающий полевой врач",
  },
  [66715] = {
    ["T"] = "Извлечение",
  },
  [66724] = {
    ["T"] = "Блесколовка",
  },
  [66730] = {
    ["T"] = "Эксперты по выживанию",
  },
  [66734] = {
    ["T"] = "Будто медом намазано",
  },
  [66735] = {
    ["T"] = "Всего лишь небольшая стрижка",
  },
  [66737] = {
    ["T"] = "Новое решение",
  },
  [66779] = {
    ["T"] = "Законный наследник",
  },
  [66780] = {
    ["T"] = "Претендент на трон",
  },
  [66781] = {
    ["T"] = "Вопрос вкуса",
  },
  [66783] = {
    ["T"] = "Возрожденные клятвы",
  },
  [66784] = {
    ["T"] = "Задушить бурю",
  },
  [66785] = {
    ["T"] = "Последняя хранительница яиц",
  },
  [66788] = {
    ["T"] = "Проклюнувшаяся надежда",
  },
  [66814] = {
    ["T"] = "Справедливость Тира",
  },
  [66825] = {
    ["T"] = "Рубиновая церемония",
  },
  [66827] = {
    ["T"] = "Цветы наших трудов",
  },
  [66828] = {
    ["T"] = "Посиделки в лощине",
  },
  [66830] = {
    ["T"] = "Полное рогоплавие!",
  },
  [66831] = {
    ["T"] = "Лягушки в мешке",
  },
  [66834] = {
    ["T"] = "Реллен Знающий",
  },
  [66837] = {
    ["T"] = "Завтрак под угрозой",
  },
  [66838] = {
    ["T"] = "Наверху холоднее",
  },
  [66839] = {
    ["T"] = "Время варить!",
  },
  [66840] = {
    ["T"] = "Безопасная вода",
  },
  [66841] = {
    ["T"] = "Осколок древних времен",
  },
  [66843] = {
    ["T"] = "Где же Лух?",
  },
  [66844] = {
    ["T"] = "Могучая Шокари",
  },
  [66845] = {
    ["T"] = "Легендарная карта",
  },
  [66846] = {
    ["T"] = "Сердце колоды",
  },
  [66847] = {
    ["T"] = "Хранилище Воплощений: Ярость Пожирательницы Бурь",
  },
  [66848] = {
    ["T"] = "Знамения ветра",
  },
  [66879] = {
    ["T"] = "Длиннорогий переполох",
  },
  [66892] = {
    ["T"] = "Водяная угроза",
  },
  [66893] = {
    ["T"] = "Помощь пернатым",
  },
  [66931] = {
    ["T"] = "Что за шум?",
  },
  [66939] = {
    ["T"] = "Охота на мастера охоты",
  },
  [66948] = {
    ["T"] = "Прибытие посла",
  },
  [66956] = {
    ["T"] = "Охотник на драконов Игордан",
  },
  [66957] = {
    ["T"] = "Тень на льду",
  },
  [66958] = {
    ["T"] = "Защищать и вести",
  },
  [66960] = {
    ["T"] = "Клозикк Вознесенный",
  },
  [66963] = {
    ["T"] = "Письмо в пути",
  },
  [66968] = {
    ["T"] = "Зачистка стаи",
  },
  [66969] = {
    ["T"] = "Кланы равнин",
  },
  [66971] = {
    ["T"] = "Лик Смерти",
  },
  [66972] = {
    ["T"] = "Старый Камнеклык",
  },
  [66997] = {
    ["T"] = "Труд воспитателя",
  },
  [66998] = {
    ["T"] = "Вода против огня",
  },
  [67007] = {
    ["T"] = "Помощь в архивах",
  },
  [67033] = {
    ["T"] = "Постройка укреплений",
  },
  [67035] = {
    ["T"] = "Сохранение знаний",
  },
  [67036] = {
    ["T"] = "Гнев Кирин-Тора",
  },
  [67047] = {
    ["T"] = "В тепле и покое",
  },
  [67050] = {
    ["T"] = "Обморожение: причины и симптомы",
  },
  [67053] = {
    ["T"] = "Дай миру шанс",
  },
  [67063] = {
    ["T"] = "...И обжаривать примерно 10 тысяч лет",
  },
  [67064] = {
    ["T"] = "Ползучее наслаждение",
  },
  [67065] = {
    ["T"] = "Грибы грядущего",
  },
  [67066] = {
    ["T"] = "Загадочные лакомства",
  },
  [67067] = {
    ["T"] = "Сбор квакмаиса",
  },
  [67068] = {
    ["T"] = "На крыльях ветра",
  },
  [67071] = {
    ["T"] = "Долгое и очень вкусное путешествие",
  },
  [67073] = {
    ["T"] = "Красная заря",
  },
  [67074] = {
    ["T"] = "Дар из серебра",
  },
  [67075] = {
    ["T"] = "Спрятанная магия",
  },
  [67076] = {
    ["T"] = "Искра открытий",
  },
  [67077] = {
    ["T"] = "Воспоминания о прошлом",
  },
  [67078] = {
    ["T"] = "Инструкция по выплавке",
  },
  [67079] = {
    ["T"] = "Под крепким замком",
  },
  [67081] = {
    ["T"] = "Чертоги Насыщения: насыщение материалов",
  },
  [67084] = {
    ["T"] = "Важная цель",
  },
  [67093] = {
    ["T"] = "Загадочное святилище",
  },
  [67094] = {
    ["T"] = "У дриад всегда полно работы",
  },
  [67100] = {
    ["T"] = "Подарок для Мигеля",
  },
  [67111] = {
    ["T"] = "Помощь при отравлении",
  },
  [67137] = {
    ["T"] = "Профессиональная экипировка",
  },
  [67154] = {
    ["T"] = "Энтропические останки",
  },
  [67174] = {
    ["T"] = "Обнаружение магии",
  },
  [67175] = {
    ["T"] = "Как обезвредить взрывоопасную игрушечную лодку",
  },
  [67177] = {
    ["T"] = "Разыскивается: Пожиратель",
  },
  [67295] = {
    ["T"] = "Работа по призванию",
  },
  [67298] = {
    ["T"] = "Чудеса света",
  },
  [67299] = {
    ["T"] = "Прочь, драконы",
  },
  [67564] = {
    ["T"] = "Курьер",
  },
  [67606] = {
    ["T"] = "Лекарство дриад",
  },
  [67700] = {
    ["T"] = "К Драконьим островам!",
  },
  [67722] = {
    ["T"] = "Прорыв",
  },
  [67724] = {
    ["T"] = "Оберегающий огонь",
  },
  [67772] = {
    ["T"] = "Проблема с Тайваном",
  },
  [67921] = {
    ["T"] = "Гончая-охотник",
  },
  [68083] = {
    ["T"] = "Давай еще раз, Тайван!",
  },
  [68084] = {
    ["T"] = "Добродушный великан",
  },
  [68085] = {
    ["T"] = "Обучение пастуха",
  },
  [68087] = {
    ["T"] = "Опасность в Даруукане",
  },
  [68639] = {
    ["T"] = "Крадущиеся северные хищники",
  },
  [68640] = {
    ["T"] = "Внезапная изоляция",
  },
  [68641] = {
    ["T"] = "Мох всему голова",
  },
  [68642] = {
    ["T"] = "Иглоукалывание в подарок",
  },
  [68643] = {
    ["T"] = "Витамины и минералы",
  },
  [68644] = {
    ["T"] = "Сахар, пряности и прочие радости",
  },
  [68794] = {
    ["T"] = "Союзник драконов",
  },
  [68795] = {
    ["T"] = "Полеты на драконе",
  },
  [68796] = {
    ["T"] = "Поднебесная обсерватория",
  },
  [68797] = {
    ["T"] = "Новая пара рогов",
  },
  [68798] = {
    ["T"] = "Драконьи символы",
  },
  [68799] = {
    ["T"] = "Возвращение в Рубиновое святилище Жизни",
  },
  [68863] = {
    ["T"] = "Потерянное племя",
  },
  [69093] = {
    ["T"] = "Новая загадка",
  },
  [69094] = {
    ["T"] = "Спасение кентавров",
  },
  [69095] = {
    ["T"] = "Преданный пес",
  },
  [69096] = {
    ["T"] = "Призвание Тайвана",
  },
  [69097] = {
    ["T"] = "Печати сняты",
  },
  [69837] = {
    ["T"] = "Яркочешуйчатый гигант",
  },
  [69849] = {
    ["T"] = "Разъяренный пышущий паром элементаль",
  },
  [69850] = {
    ["T"] = "Шерстеклык",
  },
  [69854] = {
    ["T"] = "Надгробие Солетуса",
  },
  [69857] = {
    ["T"] = "Микрин Дитя Вихрей",
  },
  [69858] = {
    ["T"] = "Гниломех",
  },
  [69859] = {
    ["T"] = "Сандана Живой Ураган",
  },
  [69862] = {
    ["T"] = "Спасение лисы-виверны",
  },
  [69865] = {
    ["T"] = "Чешуйчатая искательница Мезери",
  },
  [69869] = {
    ["T"] = "Рай каталогизатора",
  },
  [69870] = {
    ["T"] = "Не просто картинки",
  },
  [69872] = {
    ["T"] = "Вакрил, сильнейший из клыкарров",
  },
  [69882] = {
    ["T"] = "Лорд Эпохбргл",
  },
  [69888] = {
    ["T"] = "Необычные подозреваемые",
  },
  [69895] = {
    ["T"] = "Призванный разрушитель",
  },
  [69897] = {
    ["T"] = "Задачка на анализ поведения",
  },
  [69898] = {
    ["T"] = "Научный мясод",
  },
  [69899] = {
    ["T"] = "Секретные наблюдения",
  },
  [69900] = {
    ["T"] = "Определение источника",
  },
  [69901] = {
    ["T"] = "Мнение эксперта",
  },
  [69902] = {
    ["T"] = "Теория на практике",
  },
  [69904] = {
    ["T"] = "Подозрительная тишина",
  },
  [69910] = {
    ["T"] = "Куда подевался Гневион?",
  },
  [69911] = {
    ["T"] = "Ужасный беспорядок",
  },
  [69912] = {
    ["T"] = "Первая серьезная задача!",
  },
  [69914] = {
    ["T"] = "Пробуждение джарадинов",
  },
  [69915] = {
    ["T"] = "Targeted Ads",
  },
  [69919] = {
    ["T"] = "A Craft in Need",
  },
  [69932] = {
    ["T"] = "Важна каждая жизнь",
  },
  [69933] = {
    ["T"] = "Цена любопытства",
  },
  [69934] = {
    ["T"] = "Сердца обливаются кровью",
  },
  [69936] = {
    ["T"] = "Главный дикарь Замбул",
  },
  [69938] = {
    ["T"] = "Рыболовная лихорадка",
  },
  [69942] = {
    ["T"] = "Тайны бурошкуров",
  },
  [69946] = {
    ["T"] = "Мастер своего ремесла",
  },
  [69962] = {
    ["T"] = "Оскверненный протодракон",
  },
  [69964] = {
    ["T"] = "Растрясенный элементаль",
  },
  [69967] = {
    ["T"] = "Караульный Мордрен",
  },
  [69979] = {
    ["T"] = "Достойная охота",
  },
  [69981] = {
    ["T"] = "Customer Satisfaction",
  },
  [70034] = {
    ["T"] = "Поставки для ремесленников: чешуя саламантеры",
  },
  [70037] = {
    ["T"] = "Unpowered Tools",
  },
  [70040] = {
    ["T"] = "Падение сквозь время",
  },
  [70041] = {
    ["T"] = "Ярость Пожирательницы Бурь",
  },
  [70042] = {
    ["T"] = "Край новых возможностей",
  },
  [70058] = {
    ["T"] = "Недуг друга",
  },
  [70061] = {
    ["T"] = "Тренировочные крылья",
  },
  [70062] = {
    ["T"] = "Для кого-то я жуколов",
  },
  [70064] = {
    ["T"] = "За Имбу!",
  },
  [70068] = {
    ["T"] = "Кобальтовая катастрофа",
  },
  [70069] = {
    ["T"] = "Для других я погонщик утят",
  },
  [70070] = {
    ["T"] = "Но... я герой уток!",
  },
  [70071] = {
    ["T"] = "Gathering the Magic",
  },
  [70122] = {
    ["T"] = "Исследователи в опасности",
  },
  [70123] = {
    ["T"] = "Изначальные вредители",
  },
  [70124] = {
    ["T"] = "Сырье для практики",
  },
  [70125] = {
    ["T"] = "Куда подевался Гневион?",
  },
  [70129] = {
    ["T"] = "Пальцедав Ужасный",
  },
  [70132] = {
    ["T"] = "Присядь и послушай",
  },
  [70134] = {
    ["T"] = "Воспоминания",
  },
  [70135] = {
    ["T"] = "Вторжение элементалей",
  },
  [70136] = {
    ["T"] = "Когда времени в обрез",
  },
  [70139] = {
    ["T"] = "Сберечь обереги",
  },
  [70148] = {
    ["T"] = "Без предназначения",
  },
  [70154] = {
    ["T"] = "Врата в неизвестность",
  },
  [70156] = {
    ["T"] = "Древнее пробуждение",
  },
  [70164] = {
    ["T"] = "Шанс ученого",
  },
  [70166] = {
    ["T"] = "Радость творчества",
  },
  [70168] = {
    ["T"] = "Удручающие происшествия",
  },
  [70169] = {
    ["T"] = "Даже деревьям нужны друзья",
  },
  [70170] = {
    ["T"] = "Забрать силой",
  },
  [70171] = {
    ["T"] = "Приятные случайности",
  },
  [70172] = {
    ["T"] = "Что скрывают горы",
  },
  [70174] = {
    ["T"] = "Клан Шикаар",
  },
  [70176] = {
    ["T"] = "Опутанные паутиной",
  },
  [70179] = {
    ["T"] = "Два дела одновременно",
  },
  [70180] = {
    ["T"] = "Как завести машину",
  },
  [70181] = {
    ["T"] = "Первое испытание Тира: точность",
  },
  [70182] = {
    ["T"] = "Сладок вкус победы",
  },
  [70185] = {
    ["T"] = "Таинственный зверь",
  },
  [70195] = {
    ["T"] = "Во власти бури",
  },
  [70196] = {
    ["T"] = "Зачистка",
  },
  [70215] = {
    ["T"] = "Главное – любознательность",
  },
  [70220] = {
    ["T"] = "Тенистый Приют",
  },
  [70229] = {
    ["T"] = "Мистик Боку",
  },
  [70239] = {
    ["T"] = "Затаенная боль",
  },
  [70240] = {
    ["T"] = "Обезболивающее зелье",
  },
  [70241] = {
    ["T"] = "В последний путь",
  },
  [70242] = {
    ["T"] = "Как жить дальше",
  },
  [70244] = {
    ["T"] = "Нокхуд не пройдет",
  },
  [70268] = {
    ["T"] = "Ожившие воспоминания",
  },
  [70319] = {
    ["T"] = "Нергазурай",
  },
  [70335] = {
    ["T"] = "Simple Excavation Tools",
  },
  [70337] = {
    ["T"] = "Пепельный дозор",
  },
  [70338] = {
    ["T"] = "Похищение детенышей",
  },
  [70339] = {
    ["T"] = "По стопам Тира: равнины Он\'ары",
  },
  [70341] = {
    ["T"] = "Заслуженная победа",
  },
  [70351] = {
    ["T"] = "Суета в саду",
  },
  [70370] = {
    ["T"] = "Occupation Examination",
  },
  [70371] = {
    ["T"] = "Смертогургургль!",
  },
  [70373] = {
    ["T"] = "Смертогургургль!",
  },
  [70374] = {
    ["T"] = "Химиа Благословленная",
  },
  [70376] = {
    ["T"] = "Второе испытание Тира: сила",
  },
  [70377] = {
    ["T"] = "Забытый модный аксессуар",
  },
  [70414] = {
    ["T"] = "Сотрясая землю",
  },
  [70437] = {
    ["T"] = "Тирхолд",
  },
  [70444] = {
    ["T"] = "Поля Дикой Ярости",
  },
  [70503] = {
    ["T"] = "Бдительность Тира",
  },
  [70507] = {
    ["T"] = "Прозорливость Тира",
  },
  [70509] = {
    ["T"] = "Третье испытание Тира: упорство",
  },
  [70510] = {
    ["T"] = "Победа",
  },
  [70621] = {
    ["T"] = "Третье испытание Тира: воплощение упорства",
  },
  [70625] = {
    ["T"] = "Магические творения",
  },
  [70627] = {
    ["T"] = "What of the Winterpelt Clan?",
  },
  [70633] = {
    ["T"] = "Топливо для машины",
  },
  [70647] = {
    ["T"] = "Я иду искать!",
  },
  [70648] = {
    ["T"] = "Фирава Воспламенитель",
  },
  [70650] = {
    ["T"] = "По стопам Тира: Берега Пробуждения",
  },
  [70697] = {
    ["T"] = "Помощь профессионала",
  },
  [70703] = {
    ["T"] = "Наследие Тирхолда",
  },
  [70708] = {
    ["T"] = "Пустота",
  },
  [70721] = {
    ["T"] = "По зову сердца",
  },
  [70722] = {
    ["T"] = "Что нужно Лаббинсу",
  },
  [70730] = {
    ["T"] = "Подарок для шикаара",
  },
  [70732] = {
    ["T"] = "Тренировочный бой",
  },
  [70738] = {
    ["T"] = "Занятия по йо-ге",
  },
  [70739] = {
    ["T"] = "Друзья из клана Тирай",
  },
  [70740] = {
    ["T"] = "Паровая очистка",
  },
  [70741] = {
    ["T"] = "Пара любимых безделушек",
  },
  [70743] = {
    ["T"] = "Бесценная Детка",
  },
  [70744] = {
    ["T"] = "Повсюду кости!",
  },
  [70745] = {
    ["T"] = "Принудительный отдых",
  },
  [70750] = {
    ["T"] = "Помощь союзу",
  },
  [70784] = {
    ["T"] = "Заброшенная застава",
  },
  [70785] = {
    ["T"] = "Город мертвых",
  },
  [70787] = {
    ["T"] = "Песчаная буря",
  },
  [70822] = {
    ["T"] = "Lost Expedition Scouts",
  },
  [70837] = {
    ["T"] = "Проверить зацепку",
  },
  [70838] = {
    ["T"] = "Целеустремленные мятежники",
  },
  [70842] = {
    ["T"] = "Места детонации",
  },
  [70843] = {
    ["T"] = "Камень с души",
  },
  [70845] = {
    ["T"] = "По стопам Тира",
  },
  [70846] = {
    ["T"] = "Драконья экспедиция: нужна помощь!",
  },
  [70849] = {
    ["T"] = "Особый специалист",
  },
  [70850] = {
    ["T"] = "Вода и пламя",
  },
  [70851] = {
    ["T"] = "Рожденные дикими",
  },
  [70853] = {
    ["T"] = "Друг для Лаббинса",
  },
  [70854] = {
    ["T"] = "Новости об успехах",
  },
  [70856] = {
    ["T"] = "Обратить в пепел",
  },
  [70858] = {
    ["T"] = "Возвращение в строй",
  },
  [70859] = {
    ["T"] = "Что сторожит страж",
  },
  [70874] = {
    ["T"] = "Сквозь стену",
  },
  [70875] = {
    ["T"] = "Худшие из худших",
  },
  [70876] = {
    ["T"] = "Рассредоточение",
  },
  [70878] = {
    ["T"] = "Кольцо огня",
  },
  [70879] = {
    ["T"] = "Отчет о мятежниках",
  },
  [70881] = {
    ["T"] = "Четвертое испытание Тира: находчивость",
  },
  [70899] = {
    ["T"] = "Пятое испытание Тира: искусность",
  },
  [70900] = {
    ["T"] = "Открытие из открытий",
  },
  [70925] = {
    ["T"] = "Большое пиршество",
  },
  [70930] = {
    ["T"] = "В тени чайных листьев",
  },
  [70931] = {
    ["T"] = "Шепчущие фрагменты",
  },
  [70932] = {
    ["T"] = "Добавить остроты",
  },
  [70934] = {
    ["T"] = "Объятия саламантеры",
  },
  [70937] = {
    ["T"] = "Что такое Вальтрукс",
  },
  [70941] = {
    ["T"] = "Fishing Holes",
  },
  [70946] = {
    ["T"] = "Пусть не достанется никому",
  },
  [70957] = {
    ["T"] = "Западные прибрежные воды",
  },
  [70958] = {
    ["T"] = "Грибы из будущего",
  },
  [70965] = {
    ["T"] = "Разыскивается: золотой ремень стража",
  },
  [70970] = {
    ["T"] = "Благие намерения",
  },
  [70981] = {
    ["T"] = "Моря ароматов",
  },
  [70986] = {
    ["T"] = "Рядовая Шикзар",
  },
  [70987] = {
    ["T"] = "Связующее зерно",
  },
  [70988] = {
    ["T"] = "Истина в яйце",
  },
  [70989] = {
    ["T"] = "Я и моя стая",
  },
  [70992] = {
    ["T"] = "Разыскивается: потерянный клыкаррский воздушный змей",
  },
  [70994] = {
    ["T"] = "Удержать воду",
  },
  [70995] = {
    ["T"] = "Разыскивается: череп Фенистразы",
  },
  [70996] = {
    ["T"] = "Помощь с водорослями",
  },
  [71000] = {
    ["T"] = "Барст поможет общему делу",
  },
  [71009] = {
    ["T"] = "Элементарно, Варсек!",
  },
  [71011] = {
    ["T"] = "Разыскивается: ливневая лилия",
  },
  [71012] = {
    ["T"] = "Варсек поможет общему делу",
  },
  [71013] = {
    ["T"] = "Не стоит мстить на голодный желудок",
  },
  [71014] = {
    ["T"] = "Союзник на острове",
  },
  [71015] = {
    ["T"] = "Сила есть, ума не надо",
  },
  [71016] = {
    ["T"] = "Сестра Мрачноклыка",
  },
  [71017] = {
    ["T"] = "Послание Налуки",
  },
  [71022] = {
    ["T"] = "Рогатый лидер",
  },
  [71024] = {
    ["T"] = "Хаос и сумятица",
  },
  [71027] = {
    ["T"] = "Разыскивается: Мара\'нар Громогласный",
  },
  [71135] = {
    ["T"] = "Нерешенные проблемы",
  },
  [71141] = {
    ["T"] = "Жабры с желчью",
  },
  [71152] = {
    ["T"] = "Возвращение в главный зал",
  },
  [71164] = {
    ["T"] = "Украденные бинты",
  },
  [71179] = {
    ["T"] = "Дозорная площадка",
  },
  [71182] = {
    ["T"] = "Своенравные архивариусы",
  },
  [71195] = {
    ["T"] = "Приручение громоспина",
  },
  [71196] = {
    ["T"] = "Приручение громоспина",
  },
  [71197] = {
    ["T"] = "Приручение громоспина",
  },
  [71198] = {
    ["T"] = "Приручение громоспина",
  },
  [71199] = {
    ["T"] = "Приручение громоспина",
  },
  [71209] = {
    ["T"] = "Дитя равнин",
  },
  [71212] = {
    ["T"] = "В атаку на Бурошкуров",
  },
  [71219] = {
    ["T"] = "Беспутный Страж Дорог",
  },
  [71232] = {
    ["T"] = "Известность на Драконьих островах",
  },
  [71233] = {
    ["T"] = "Падающая вода",
  },
  [71234] = {
    ["T"] = "Суета в прибежище",
  },
  [71235] = {
    ["T"] = "Боевые маги",
  },
  [71238] = {
    ["T"] = "Рубиновый Пир!",
  },
  [72023] = {
    ["T"] = "Dragon Isles Supplies",
  },
  [72067] = {
    ["T"] = "Заслуженный отдых!",
  },
  [72068] = {
    ["T"] = "Помощь союзу: всеобщий пир",
  },
  [72122] = {
    ["T"] = "Горе-экологи",
  },
  [72189] = {
    ["T"] = "Сады и садовники",
  },
  [72190] = {
    ["T"] = "Хранители и хранилища",
  },
  [72192] = {
    ["T"] = "Чертоги Насыщения: порядок из хаоса",
  },
  [72193] = {
    ["T"] = "Академия Алгет\'ар",
  },
  [72240] = {
    ["T"] = "Обсидиановые Хранители",
  },
  [72241] = {
    ["T"] = "Уроки минувших лет",
  },
  [72246] = {
    ["T"] = "Мирные сны",
  },
  [72256] = {
    ["T"] = "Темные Когти",
  },
  [72263] = {
    ["T"] = "Без кавалерии никуда",
  },
  [72267] = {
    ["T"] = "Равнины Он\'ары",
  },
  [72268] = {
    ["T"] = "Лазурный Простор",
  },
  [72269] = {
    ["T"] = "Тальдразус",
  },
  [72373] = {
    ["T"] = "Помощь союзу: охота началась",
  },
  [72374] = {
    ["T"] = "Помощь союзу: крепость Драконьей Погибели",
  },
  [72375] = {
    ["T"] = "Помощь союзу: зов островов",
  },
  [72380] = {
    ["T"] = "Вместе мы непобедимы",
  },
  [72397] = {
    ["T"] = "Ознакомление: лагерь Драконьей экспедиции",
  },
  [72406] = {
    ["T"] = "Ознакомление: Вальдраккен",
  },
  [72411] = {
    ["T"] = "Причина без бунтаря",
  },
  [72412] = {
    ["T"] = "Взрывная заминка",
  },
  [72413] = {
    ["T"] = "Непримиримые противоречия",
  },
  [72414] = {
    ["T"] = "Пленных узнать!",
  },
  [72415] = {
    ["T"] = "Материалы для мотивации мятежников",
  },
  [72416] = {
    ["T"] = "Временное размещение",
  },
  [72417] = {
    ["T"] = "Неотступные инакомыслящие",
  },
  [72418] = {
    ["T"] = "Важное мнение",
  },
  [72419] = {
    ["T"] = "Уборка утесов",
  },
  [72420] = {
    ["T"] = "Почти мирное разрешение",
  },
  [72421] = {
    ["T"] = "Перо к власти",
  },
  [72422] = {
    ["T"] = "Прекращение пропаганды",
  },
  [72440] = {
    ["T"] = "Твердость серебра",
  },
  [72441] = {
    ["T"] = "Проникновение в Гробницу",
  },
  [72442] = {
    ["T"] = "Останки Тира",
  },
  [72443] = {
    ["T"] = "Последнее пристанище Тира",
  },
  [72444] = {
    ["T"] = "Крохи серебра",
  },
  [72525] = {
    ["T"] = "Базовое снаряжение каталогизатора",
  },
  [72526] = {
    ["T"] = "Последнее пристанище Хранителя",
  },
  [72527] = {
    ["T"] = "Невезения не бывает",
  },
  [72529] = {
    ["T"] = "Информация на вес золота",
  },
  [72530] = {
    ["T"] = "В ход пошло золото",
  },
  [72532] = {
    ["T"] = "Деньги, деньги, деньги!",
  },
  [72533] = {
    ["T"] = "Кристаллы-шмисталлы",
  },
  [72534] = {
    ["T"] = "Вопрос улажен",
  },
  [72545] = {
    ["T"] = "Павшая колыбель",
  },
  [72546] = {
    ["T"] = "Заметные затруднения",
  },
  [72547] = {
    ["T"] = "Забытые знания",
  },
  [72585] = {
    ["T"] = "Знакомство со всеми",
  },
  [72588] = {
    ["T"] = "Разбойники стихий",
  },
  [72589] = {
    ["T"] = "Помни их жертву",
  },
  [72591] = {
    ["T"] = "Долги надо возвращать",
  },
  [72592] = {
    ["T"] = "Старые шрамы",
  },
  [72593] = {
    ["T"] = "Непростое начало",
  },
  [72594] = {
    ["T"] = "С дурными вестями",
  },
  [72595] = {
    ["T"] = "Поиски Бована Тотем Ветра",
  },
  [72599] = {
    ["T"] = "Совместная спасательная операция",
  },
  [72600] = {
    ["T"] = "Шикаарные похороны",
  },
  [72601] = {
    ["T"] = "Последняя надежда Бована",
  },
  [72602] = {
    ["T"] = "Оптимистичный мистик",
  },
  [72603] = {
    ["T"] = "Цена слова",
  },
  [72604] = {
    ["T"] = "Опасное спасение",
  },
  [72605] = {
    ["T"] = "Спасение Бована Тотем Ветра",
  },
  [72606] = {
    ["T"] = "Красная пелена",
  },
  [72607] = {
    ["T"] = "Старая вражда",
  },
  [72609] = {
    ["T"] = "Дело закрыто",
  },
  [72611] = {
    ["T"] = "Уйти с миром",
  },
  [72650] = {
    ["T"] = "Нежные ветра и теплые воды",
  },
  [72651] = {
    ["T"] = "Забота о карпах",
  },
  [72652] = {
    ["T"] = "Забота о себе",
  },
  [72653] = {
    ["T"] = "Доставка на дом",
  },
  [72654] = {
    ["T"] = "Вверх и домой",
  },
  [72655] = {
    ["T"] = "По кружке с Калесгосом",
  },
  [72656] = {
    ["T"] = "Зимние Ключи",
  },
  [72657] = {
    ["T"] = "Защитница магии",
  },
  [72658] = {
    ["T"] = "Драконьи камни",
  },
  [72659] = {
    ["T"] = "Подопытный",
  },
  [72660] = {
    ["T"] = "Сов-ершенная неожиданность",
  },
  [72661] = {
    ["T"] = "Драконий покой",
  },
  [72662] = {
    ["T"] = "Помощь голодающим",
  },
  [72663] = {
    ["T"] = "Путь к Сосновой заставе",
  },
  [72670] = {
    ["T"] = "Те, кого мы оставили",
  },
  [72674] = {
    ["T"] = "Осколки наследия",
  },
  [72679] = {
    ["T"] = "Чародейский реквием",
  },
  [72712] = {
    ["T"] = "Лучшие из нас",
  },
  [72713] = {
    ["T"] = "Наследие",
  },
  [72714] = {
    ["T"] = "Междисциплинарный подход",
  },
  [72715] = {
    ["T"] = "Разбушевавшееся Пламя",
  },
  [72717] = {
    ["T"] = "Разделенная колыбель",
  },
  [72773] = {
    ["T"] = "Искусность приходит с опытом",
  },
  [72783] = {
    ["T"] = "Заказы на предметы",
  },
  [72831] = {
    ["T"] = "Изобретательный подход",
  },
  [72832] = {
    ["T"] = "Отголоски катастрофы",
  },
  [72833] = {
    ["T"] = "Разрыв порочного круга",
  },
  [72854] = {
    ["T"] = "Враги на подступах",
  },
  [72855] = {
    ["T"] = "В Гробницу",
  },
  [72856] = {
    ["T"] = "Классика всегда в моде",
  },
  [72857] = {
    ["T"] = "Взрыв-трава",
  },
  [72858] = {
    ["T"] = "Кислота бьет бумагу",
  },
  [72859] = {
    ["T"] = "Правильная маскировка",
  },
  [72860] = {
    ["T"] = "Страх – наше оружие",
  },
  [72861] = {
    ["T"] = "Шпион Алого ордена",
  },
  [72862] = {
    ["T"] = "Среди нас",
  },
  [72863] = {
    ["T"] = "Полет банши",
  },
  [72864] = {
    ["T"] = "Смерть всем живым",
  },
  [72865] = {
    ["T"] = "Да восторжествуют Отрекшиеся",
  },
  [72866] = {
    ["T"] = "Возвращение в Лордерон",
  },
  [72867] = {
    ["T"] = "Я – Отрекшийся",
  },
  [72872] = {
    ["T"] = "Охота на глубине",
  },
  [72873] = {
    ["T"] = "Как будто этого мало",
  },
  [72874] = {
    ["T"] = "Отцовские тайны",
  },
  [72878] = {
    ["T"] = "Скользяка",
  },
  [72879] = {
    ["T"] = "Здесь ниффский дух",
  },
  [72880] = {
    ["T"] = "Благовонные намерения",
  },
  [72881] = {
    ["T"] = "Ласточкины сказки",
  },
  [72882] = {
    ["T"] = "Упорхнувшие ласточки",
  },
  [72883] = {
    ["T"] = "Ласточкино несчастье",
  },
  [72884] = {
    ["T"] = "Точка Закипании",
  },
  [72886] = {
    ["T"] = "Вынюхивание предателей",
  },
  [72900] = {
    ["T"] = "Смотритель склепа",
  },
  [72908] = {
    ["T"] = "Всепроникающий взгляд",
  },
  [72909] = {
    ["T"] = "Легенды закали",
  },
  [72910] = {
    ["T"] = "Врага надо знать в лицо",
  },
  [72911] = {
    ["T"] = "Найти и обезглавить",
  },
  [72912] = {
    ["T"] = "Последствия",
  },
  [72913] = {
    ["T"] = "Лечение на поле боя",
  },
  [72914] = {
    ["T"] = "Не терять ни секунды",
  },
  [72915] = {
    ["T"] = "На наших условиях",
  },
  [72916] = {
    ["T"] = "Безотлагательные действия",
  },
  [72917] = {
    ["T"] = "Из сердца преисподней",
  },
  [72918] = {
    ["T"] = "Брат за брата",
  },
  [72919] = {
    ["T"] = "Загасить угли",
  },
  [72920] = {
    ["T"] = "Пылающее небо",
  },
  [72921] = {
    ["T"] = "По холодному следу",
  },
  [72922] = {
    ["T"] = "Тлеющие угли",
  },
  [72923] = {
    ["T"] = "Помощь Сабеллиана",
  },
  [72924] = {
    ["T"] = "Помощь Черного принца",
  },
  [72925] = {
    ["T"] = "Объединенные силы",
  },
  [72926] = {
    ["T"] = "Истинные хозяева",
  },
  [72927] = {
    ["T"] = "На поиски Саркарета",
  },
  [72928] = {
    ["T"] = "Полное уничтожение",
  },
  [72929] = {
    ["T"] = "Расколоть панцирь",
  },
  [72930] = {
    ["T"] = "Остановить Саркарета",
  },
  [72931] = {
    ["T"] = "Передовой лагерь",
  },
  [72933] = {
    ["T"] = "Покатили!",
  },
  [72934] = {
    ["T"] = "Никого не забудем",
  },
  [72935] = {
    ["T"] = "Возвращение в архивы",
  },
  [72936] = {
    ["T"] = "Поддержка Азурегоса",
  },
  [72937] = {
    ["T"] = "Необычные помехи",
  },
  [72938] = {
    ["T"] = "Прибытие в архивы",
  },
  [72939] = {
    ["T"] = "Терамор",
  },
  [72940] = {
    ["T"] = "Куда подевались синие драконы?",
  },
  [72942] = {
    ["T"] = "Тайные проблемы",
  },
  [72946] = {
    ["T"] = "Хаос в Тайном склепе",
  },
  [72947] = {
    ["T"] = "Воспоминания о былом",
  },
  [72948] = {
    ["T"] = "Наследие прошлого",
  },
  [72949] = {
    ["T"] = "Скорее в архивы",
  },
  [72950] = {
    ["T"] = "Последнее противостояние",
  },
  [72951] = {
    ["T"] = "Мирное прощание",
  },
  [72953] = {
    ["T"] = "Зкерское хранилище Аз",
  },
  [72958] = {
    ["T"] = "Суета из-за крота",
  },
  [72959] = {
    ["T"] = "Суета в хранилище",
  },
  [72961] = {
    ["T"] = "Ускоренная зарядка",
  },
  [72962] = {
    ["T"] = "В преддверии",
  },
  [72963] = {
    ["T"] = "Перехват инициативы",
  },
  [72964] = {
    ["T"] = "Время остыть",
  },
  [72965] = {
    ["T"] = "Аспекты нашего наследия",
  },
  [72966] = {
    ["T"] = "Нет дыма без огня",
  },
  [72970] = {
    ["T"] = "Нифф и голиаф",
  },
  [72973] = {
    ["T"] = "Пахнет Лоаммом.",
  },
  [72974] = {
    ["T"] = "Город запахов",
  },
  [72975] = {
    ["T"] = "Земля под землей",
  },
  [72976] = {
    ["T"] = "Трещина в мироздании",
  },
  [72977] = {
    ["T"] = "Долина пепла",
  },
  [72978] = {
    ["T"] = "Шрам земли и огня",
  },
  [72979] = {
    ["T"] = "И земля содрогнется",
  },
  [72980] = {
    ["T"] = "Заботливый брат",
  },
  [72981] = {
    ["T"] = "Терпение принцев",
  },
  [72987] = {
    ["T"] = "И еще раз",
  },
  [72988] = {
    ["T"] = "Пиратская пресса",
  },
  [73026] = {
    ["T"] = "Пиратская Бухта",
  },
  [73036] = {
    ["T"] = "Целебные грибы",
  },
  [73037] = {
    ["T"] = "Целительные кристаллы",
  },
  [73038] = {
    ["T"] = "Комната без окон",
  },
  [73039] = {
    ["T"] = "Неспокойная смерть",
  },
  [73040] = {
    ["T"] = "Беспорядки с Порядком",
  },
  [73041] = {
    ["T"] = "Перерыв",
  },
  [73042] = {
    ["T"] = "Башня вдалеке",
  },
  [73043] = {
    ["T"] = "Ужасное наследие",
  },
  [73044] = {
    ["T"] = "Ужасные улики",
  },
  [73045] = {
    ["T"] = "Выведение пятен",
  },
  [73046] = {
    ["T"] = "Проделки в пещере",
  },
  [73047] = {
    ["T"] = "Территория тоннелей",
  },
  [73069] = {
    ["T"] = "Пристанище Синдрагосы и Малигоса",
  },
  [73076] = {
    ["T"] = "В Запретный край",
  },
  [73089] = {
    ["T"] = "Открой – и увидишь",
  },
  [73090] = {
    ["T"] = "Сожаления в кристалле",
  },
  [73091] = {
    ["T"] = "Лес Хрустальной Песни",
  },
  [73094] = {
    ["T"] = "Помощь экспедиции",
  },
  [73107] = {
    ["T"] = "Камень начертания: первый отчет",
  },
  [73137] = {
    ["T"] = "В погоне за Пламенем",
  },
  [73155] = {
    ["T"] = "Забытое кольцо",
  },
  [73156] = {
    ["T"] = "Возвращение к Виридии",
  },
  [73157] = {
    ["T"] = "Крылья милосердия",
  },
  [73159] = {
    ["T"] = "Изучение нашего прошлого",
  },
  [73160] = {
    ["T"] = "Когтистая рука помощи",
  },
  [73181] = {
    ["T"] = "Драконий долг",
  },
  [73188] = {
    ["T"] = "Растоптанное Знамя",
  },
  [73227] = {
    ["T"] = "Нефритовый лес",
  },
  [73399] = {
    ["T"] = "Поиски синих драконов",
  },
  [73404] = {
    ["T"] = "Потерявшиеся синие драконы",
  },
  [73405] = {
    ["T"] = "Два синих дракона",
  },
  [73406] = {
    ["T"] = "Недостающий синий дракон",
  },
  [73707] = {
    ["T"] = "Билет: игры Мерцающего Огга",
  },
  [73708] = {
    ["T"] = "Плата за игру",
  },
  [73709] = {
    ["T"] = "Дополнительная услуга",
  },
  [73710] = {
    ["T"] = "Камень на камень",
  },
  [73711] = {
    ["T"] = "Знак чемпиона",
  },
  [74291] = {
    ["T"] = "Синий – мой любимый цвет",
  },
  [74334] = {
    ["T"] = "Планы Аспектов",
  },
  [74335] = {
    ["T"] = "Минута раздумий",
  },
  [74354] = {
    ["T"] = "Бесконечные артефакты",
  },
  [74355] = {
    ["T"] = "Изначальная инкрустация",
  },
  [74356] = {
    ["T"] = "Синие возвращаются",
  },
  [74375] = {
    ["T"] = "Неожиданные исследования",
  },
  [74381] = {
    ["T"] = "Скрытое наследие",
  },
  [74393] = {
    ["T"] = "Отчет: руины на поле боя",
  },
  [74442] = {
    ["T"] = "Что для одного дракона хлам...",
  },
  [74443] = {
    ["T"] = "То для другого дракона – сокровище?",
  },
  [74447] = {
    ["T"] = "Вербальная археология",
  },
  [74494] = {
    ["T"] = "Пробить непробиваемое",
  },
  [74521] = {
    ["T"] = "Потушенное пламя",
  },
  [74522] = {
    ["T"] = "То, что осталось",
  },
  [74523] = {
    ["T"] = "По заслугам",
  },
  [74525] = {
    ["T"] = "Милосердие",
  },
  [74538] = {
    ["T"] = "Удар по баллистам",
  },
  [74539] = {
    ["T"] = "Пробить их оборону",
  },
  [74540] = {
    ["T"] = "Перехватить приказ",
  },
  [74542] = {
    ["T"] = "Превосходство в воздухе",
  },
  [74557] = {
    ["T"] = "Таинственный убийца",
  },
  [74562] = {
    ["T"] = "Свободу дракозмеям!",
  },
  [74563] = {
    ["T"] = "Зло во плоти",
  },
  [74769] = {
    ["T"] = "Поставить на место братство Стальных Волн",
  },
  [74783] = {
    ["T"] = "Долгожданная тишина",
  },
  [74787] = {
    ["T"] = "Верховая улитка",
  },
  [74847] = {
    ["T"] = "Эмберталь ждет",
  },
  [74857] = {
    ["T"] = "Мышиный детектив",
  },
  [74858] = {
    ["T"] = "Агрул-земледелец",
  },
  [74859] = {
    ["T"] = "Гроза споромотыльков",
  },
  [74860] = {
    ["T"] = "Дружеское знакомство",
  },
  [74861] = {
    ["T"] = "Или не такое уж дружеское...",
  },
  [74876] = {
    ["T"] = "Друзья-напарники",
  },
  [74877] = {
    ["T"] = "Лучшие друзья",
  },
  [74878] = {
    ["T"] = "Старый друг лучше кого угодно",
  },
  [74946] = {
    ["T"] = "Убежище",
  },
  [74953] = {
    ["T"] = "Тяжесть короны",
  },
  [74983] = {
    ["T"] = "Аутентичная подпись",
  },
  [75018] = {
    ["T"] = "Спуск в зловещую тьму",
  },
  [75023] = {
    ["T"] = "Воспоминания Синдрагосы и Малигоса",
  },
  [75028] = {
    ["T"] = "Осколки прошлого",
  },
  [75029] = {
    ["T"] = "Возрожденное наследие",
  },
  [75050] = {
    ["T"] = "Разношерстный союз",
  },
  [75145] = {
    ["T"] = "В погоне за пеплом",
  },
  [75230] = {
    ["T"] = "Примирение с мятежниками",
  },
  [75233] = {
    ["T"] = "Костяная плоть",
  },
  [75244] = {
    ["T"] = "Снова вместе",
  },
  [75258] = {
    ["T"] = "Последнее слово",
  },
  [75367] = {
    ["T"] = "Обсидиановый покой",
  },
  [75417] = {
    ["T"] = "Символ надежды",
  },
  [75419] = {
    ["T"] = "Одинокие огни",
  },
  [75440] = {
    ["T"] = "Сытый Остроклюв",
  },
  [75456] = {
    ["T"] = "Новости из-под земли",
  },
  [75462] = {
    ["T"] = "Спасатели мышей",
  },
  [75493] = {
    ["T"] = "Раскопки в реке",
  },
  [75506] = {
    ["T"] = "Гребни пламени Тьмы",
  },
  [75507] = {
    ["T"] = "Чем больше друзей, тем лучше",
  },
  [75518] = {
    ["T"] = "Жуткая находка",
  },
  [75603] = {
    ["T"] = "Запоздалые почести",
  },
  [75604] = {
    ["T"] = "Исторические проделки",
  },
  [75632] = {
    ["T"] = "Дислокация диска",
  },
  [75633] = {
    ["T"] = "Мы знаем технологию",
  },
  [75634] = {
    ["T"] = "Возрождение Стражей Тира",
  },
  [75635] = {
    ["T"] = "За Тира!",
  },
  [75636] = {
    ["T"] = "Тирангуляция",
  },
  [75637] = {
    ["T"] = "Последний маяк",
  },
  [75638] = {
    ["T"] = "Дислокация диска зарегистрирована",
  },
  [75643] = {
    ["T"] = "Ознакомление: лоаммские ниффы",
  },
  [75644] = {
    ["T"] = "Под землей и еще ниже",
  },
  [75665] = {
    ["T"] = "Достойный союзник: лоаммские ниффы",
  },
  [75694] = {
    ["T"] = "Аберрий, Затененное Горнило: Саркарет",
  },
  [75729] = {
    ["T"] = "Отладка наблюдений",
  },
  [75867] = {
    ["T"] = "Связь с прошлым",
  },
  [75868] = {
    ["T"] = "Окно в будущее",
  },
  [75885] = {
    ["T"] = "Как стать богатым",
  },
  [75890] = {
    ["T"] = "Ясный призыв",
  },
  [75891] = {
    ["T"] = "Древние проклятия",
  },
  [75918] = {
    ["T"] = "Огнеопасная вылазка",
  },
  [75919] = {
    ["T"] = "Остудить обереги",
  },
  [75920] = {
    ["T"] = "Огненные взгляды",
  },
  [75921] = {
    ["T"] = "Сквозь пламя",
  },
  [75922] = {
    ["T"] = "Обжигающие новости",
  },
  [75923] = {
    ["T"] = "Поднять тревогу",
  },
  [75950] = {
    ["T"] = "Образец справедливости: Гэдвин",
  },
  [75951] = {
    ["T"] = "Образец порядка: Талтис",
  },
  [75952] = {
    ["T"] = "Образец самопожертвования: Нолаки",
  },
  [75953] = {
    ["T"] = "Образец сострадания: Валунэй",
  },
  [75985] = {
    ["T"] = "Спи спокойно, воин",
  },
  [76026] = {
    ["T"] = "Раскопки у башни",
  },
  [76032] = {
    ["T"] = "Находка в куче мусора",
  },
  [76101] = {
    ["T"] = "Сила подземелий",
  },
  [76140] = {
    ["T"] = "Рассвет Бесконечности",
  },
  [76141] = {
    ["T"] = "Временные линии на песке",
  },
  [76142] = {
    ["T"] = "Лишнее время",
  },
  [76143] = {
    ["T"] = "Миллион Хроми",
  },
  [76144] = {
    ["T"] = "Морхи-суматоха",
  },
  [76145] = {
    ["T"] = "Которая из Хроми?",
  },
  [76169] = {
    ["T"] = "Свечение во тьме",
  },
  [76171] = {
    ["T"] = "Путем Тира",
  },
  [76176] = {
    ["T"] = "Первые шаги",
  },
  [76194] = {
    ["T"] = "Дурное предзнаменование",
  },
  [76195] = {
    ["T"] = "Борьба со скверной",
  },
  [76196] = {
    ["T"] = "Милосердие или муки",
  },
  [76197] = {
    ["T"] = "Проблеск ужаса",
  },
  [76203] = {
    ["T"] = "Сквозь тени",
  },
  [76205] = {
    ["T"] = "Уравновесить весы",
  },
  [76206] = {
    ["T"] = "Корень всех бед",
  },
  [76207] = {
    ["T"] = "Гнев Стражей",
  },
  [76212] = {
    ["T"] = "Символ для защитника",
  },
  [76213] = {
    ["T"] = "Слава богини",
  },
  [76217] = {
    ["T"] = "Живая история",
  },
  [76241] = {
    ["T"] = "Подопытная белка",
  },
  [76242] = {
    ["T"] = "Исследование, заслуживающее признания",
  },
  [76247] = {
    ["T"] = "Да будет домашний очаг",
  },
  [76276] = {
    ["T"] = "Новая земля",
  },
  [76280] = {
    ["T"] = "Новолуние",
  },
  [76281] = {
    ["T"] = "В честь надежды",
  },
  [76282] = {
    ["T"] = "Тревожные предчувствия",
  },
  [76283] = {
    ["T"] = "Анду-фала-дор",
  },
  [76317] = {
    ["T"] = "Зов Сна",
  },
  [76318] = {
    ["T"] = "Добро пожаловать в Сон",
  },
  [76319] = {
    ["T"] = "Пир во время пожара",
  },
  [76320] = {
    ["T"] = "Дикие боги среди нас",
  },
  [76321] = {
    ["T"] = "Огненная волна",
  },
  [76322] = {
    ["T"] = "Лица врагов наших",
  },
  [76323] = {
    ["T"] = "Амирдрассил",
  },
  [76324] = {
    ["T"] = "Жертвы пламени",
  },
  [76325] = {
    ["T"] = "Между Фиракком и наковальней",
  },
  [76326] = {
    ["T"] = "Дом во Сне",
  },
  [76327] = {
    ["T"] = "Око Изеры",
  },
  [76328] = {
    ["T"] = "Очередной головорез",
  },
  [76329] = {
    ["T"] = "Бесшумно, как сова",
  },
  [76330] = {
    ["T"] = "Специалист по разоружению",
  },
  [76331] = {
    ["T"] = "Гамбит Меритры",
  },
  [76332] = {
    ["T"] = "Взвести капкан",
  },
  [76333] = {
    ["T"] = "Тройная угроза",
  },
  [76334] = {
    ["T"] = "Добрый совет",
  },
  [76335] = {
    ["T"] = "Могущество леса",
  },
  [76336] = {
    ["T"] = "Лети и бей",
  },
  [76337] = {
    ["T"] = "Угли еще дымятся",
  },
  [76338] = {
    ["T"] = "Улучшенный кромсатель капусты",
  },
  [76342] = {
    ["T"] = "Долой порталы",
  },
  [76343] = {
    ["T"] = "По секрету всему свету",
  },
  [76344] = {
    ["T"] = "Стихийные перебежчики",
  },
  [76345] = {
    ["T"] = "В поисках Терро",
  },
  [76347] = {
    ["T"] = "Вулкана в мешке не утаишь",
  },
  [76348] = {
    ["T"] = "И клей не нужен",
  },
  [76384] = {
    ["T"] = "Цветение",
  },
  [76385] = {
    ["T"] = "Опасное садоводство",
  },
  [76386] = {
    ["T"] = "Битва льда и пламени",
  },
  [76387] = {
    ["T"] = "Защита древних",
  },
  [76388] = {
    ["T"] = "Огонь против огня",
  },
  [76389] = {
    ["T"] = "Время смертных",
  },
  [76398] = {
    ["T"] = "Превосходство в воздухе",
  },
  [76401] = {
    ["T"] = "Эхо Огненных Просторов",
  },
  [76402] = {
    ["T"] = "Амирдрассил, Надежда Сна: Фиракк",
  },
  [76403] = {
    ["T"] = "Воплощение беспорядка",
  },
  [76407] = {
    ["T"] = "Не сегодня",
  },
  [76416] = {
    ["T"] = "Сквозь огонь",
  },
  [76419] = {
    ["T"] = "Время применить силу",
  },
  [76420] = {
    ["T"] = "Эффект бабочки",
  },
  [76421] = {
    ["T"] = "Наперекор судьбе",
  },
  [76422] = {
    ["T"] = "Бесконечность – не предел",
  },
  [76423] = {
    ["T"] = "Без границ",
  },
  [76433] = {
    ["T"] = "Земля пепла",
  },
  [76434] = {
    ["T"] = "Не все потеряно",
  },
  [76435] = {
    ["T"] = "Тлеющая роща",
  },
  [76436] = {
    ["T"] = "Клочок надежды",
  },
  [76437] = {
    ["T"] = "Горящая земля",
  },
  [76441] = {
    ["T"] = "Мрачная работа",
  },
  [76442] = {
    ["T"] = "Напрасная надежда",
  },
  [76443] = {
    ["T"] = "Огонь надвигается",
  },
  [76448] = {
    ["T"] = "Судьба дракомандира Эберета",
  },
  [76460] = {
    ["T"] = "Один дракон в руке лучше двух в небе",
  },
  [76461] = {
    ["T"] = "Драконья дипломатия",
  },
  [76462] = {
    ["T"] = "Уборка в пещере",
  },
  [76463] = {
    ["T"] = "Лакомство для дракончиков",
  },
  [76464] = {
    ["T"] = "Торигниры",
  },
  [76465] = {
    ["T"] = "Как обращаться с драконами",
  },
  [76530] = {
    ["T"] = "Воззвание к нежити",
  },
  [76532] = {
    ["T"] = "Нападение на Источник",
  },
  [76557] = {
    ["T"] = "Без чести",
  },
  [76564] = {
    ["T"] = "Методы убийц драконов",
  },
  [76566] = {
    ["T"] = "Сад дриад",
  },
  [76567] = {
    ["T"] = "Беспокойный сад",
  },
  [76568] = {
    ["T"] = "Переполох с землехвойками",
  },
  [76569] = {
    ["T"] = "Как обучить дриаду",
  },
  [76570] = {
    ["T"] = "Рост ответственности",
  },
  [76571] = {
    ["T"] = "Первые шаги в растениеводстве",
  },
  [76572] = {
    ["T"] = "Опасная поросль",
  },
  [76576] = {
    ["T"] = "Невероятная сделка",
  },
  [76586] = {
    ["T"] = "Принеси им свет",
  },
  [76588] = {
    ["T"] = "Защитник пламени",
  },
  [76592] = {
    ["T"] = "Собрат по крылу",
  },
  [76593] = {
    ["T"] = "Благими намерениями...",
  },
  [76594] = {
    ["T"] = "Драктир в беде",
  },
  [76595] = {
    ["T"] = "Срочная эвакуация",
  },
  [76597] = {
    ["T"] = "Окрыленные вновь",
  },
  [76599] = {
    ["T"] = "Прямо между гироокуляров: активация",
  },
  [76733] = {
    ["T"] = "В поисках картофеля",
  },
  [76997] = {
    ["T"] = "Потерявшиеся во тьме",
  },
  [77098] = {
    ["T"] = "Укрытие на земле",
  },
  [77100] = {
    ["T"] = "Исследование скал",
  },
  [77151] = {
    ["T"] = "Тайник среди скал",
  },
  [77154] = {
    ["T"] = "Привет из прошлого",
  },
  [77163] = {
    ["T"] = "Доходчивое объяснение",
  },
  [77166] = {
    ["T"] = "Полевые испытания",
  },
  [77176] = {
    ["T"] = "Наблюдение сквозь века",
  },
  [77178] = {
    ["T"] = "Тактическое отступление",
  },
  [77195] = {
    ["T"] = "С высоты драконьего полета",
  },
  [77197] = {
    ["T"] = "Помощь с потомством",
  },
  [77198] = {
    ["T"] = "Время чаепития",
  },
  [77200] = {
    ["T"] = "Подношение колодцу",
  },
  [77201] = {
    ["T"] = "От себя лично",
  },
  [77209] = {
    ["T"] = "Наследие семени",
  },
  [77231] = {
    ["T"] = "Техногадание для \\",
  },
  [77267] = {
    ["T"] = "Раскопки 101",
  },
  [77268] = {
    ["T"] = "Обучение на практике",
  },
  [77283] = {
    ["T"] = "Война на несколько фронтов",
  },
  [77310] = {
    ["T"] = "Память Дремлющей",
  },
  [77311] = {
    ["T"] = "Помощь в исцелении",
  },
  [77312] = {
    ["T"] = "Природа берет свое",
  },
  [77313] = {
    ["T"] = "Горестные вести",
  },
  [77314] = {
    ["T"] = "Вечный Сон",
  },
  [77315] = {
    ["T"] = "Древние воспоминания",
  },
  [77316] = {
    ["T"] = "Кража на дереве",
  },
  [77317] = {
    ["T"] = "Шляпные проделки",
  },
  [77318] = {
    ["T"] = "Распоряжения Меритры",
  },
  [77325] = {
    ["T"] = "В Архивы!",
  },
  [77327] = {
    ["T"] = "Ниробин в академии",
  },
  [77328] = {
    ["T"] = "Назад в представительство!",
  },
  [77329] = {
    ["T"] = "Торжественная церемония",
  },
  [77331] = {
    ["T"] = "День выпуска",
  },
  [77339] = {
    ["T"] = "Восстановление данных",
  },
  [77340] = {
    ["T"] = "Проникновение в Цитадель Ночи",
  },
  [77341] = {
    ["T"] = "ЛогоТИРапия",
  },
  [77342] = {
    ["T"] = "Доставка диска",
  },
  [77343] = {
    ["T"] = "Радостная ТИРада",
  },
  [77344] = {
    ["T"] = "Время размышлений",
  },
  [77377] = {
    ["T"] = "В Тирхолд ради Тира!",
  },
  [77415] = {
    ["T"] = "Невидимая рука",
  },
  [77417] = {
    ["T"] = "Быть драконом Бесконечности",
  },
  [77425] = {
    ["T"] = "Острая тема",
  },
  [77433] = {
    ["T"] = "Раскопки: русло реки",
  },
  [77434] = {
    ["T"] = "Техногадание: Обсерватория",
  },
  [77436] = {
    ["T"] = "Пылающий курган",
  },
  [77483] = {
    ["T"] = "Техногадание: остров Драконьих Черепов",
  },
  [77484] = {
    ["T"] = "Техногадание: Дозор Игиры",
  },
  [77486] = {
    ["T"] = "Раскопки: Взор Нелтариона",
  },
  [77487] = {
    ["T"] = "Раскопки: Гнездовье крылатого властелина",
  },
  [77662] = {
    ["T"] = "Помощь в устранении",
  },
  [77664] = {
    ["T"] = "Загнанный в угол",
  },
  [77665] = {
    ["T"] = "Незримая связь",
  },
  [77673] = {
    ["T"] = "То, что скрыто",
  },
  [77674] = {
    ["T"] = "Старые раны",
  },
  [77675] = {
    ["T"] = "Ради дружбы и будущего",
  },
  [77739] = {
    ["T"] = "Усмирить пламя",
  },
  [77780] = {
    ["T"] = "Пусть его видят все",
  },
  [77781] = {
    ["T"] = "Специфичный юмор",
  },
  [77788] = {
    ["T"] = "Изучение асфоделя",
  },
  [77802] = {
    ["T"] = "Как тебя называть?",
  },
  [77818] = {
    ["T"] = "Жестокая",
  },
  [77869] = {
    ["T"] = "Возвращение на острова Эха",
  },
  [77871] = {
    ["T"] = "Старые лоа",
  },
  [77874] = {
    ["T"] = "Лоа прошлого",
  },
  [77877] = {
    ["T"] = "Единение с лоа",
  },
  [77879] = {
    ["T"] = "Преследование преследователя",
  },
  [77880] = {
    ["T"] = "Неуловимая Луку",
  },
  [77881] = {
    ["T"] = "Есть еще один лоа",
  },
  [77882] = {
    ["T"] = "Похищенное, но не забытое",
  },
  [77894] = {
    ["T"] = "Сердце Луку",
  },
  [77896] = {
    ["T"] = "Поиск спящих",
  },
  [77898] = {
    ["T"] = "Дань почтения",
  },
  [77899] = {
    ["T"] = "Руш\'ка",
  },
  [77900] = {
    ["T"] = "Испытания лоа",
  },
  [77901] = {
    ["T"] = "Обновленные новобранцы",
  },
  [77902] = {
    ["T"] = "Обращение обряда",
  },
  [77903] = {
    ["T"] = "Сила смерти",
  },
  [77905] = {
    ["T"] = "Аватара Мве\'залы",
  },
  [77906] = {
    ["T"] = "Лоа Черного Копья",
  },
  [77911] = {
    ["T"] = "Постель из листьев",
  },
  [77922] = {
    ["T"] = "Мягче мягкого",
  },
  [77948] = {
    ["T"] = "Тлеющая надежда",
  },
  [77955] = {
    ["T"] = "Возвращение камня возвращения",
  },
  [77958] = {
    ["T"] = "Сон в Изумрудном Сне",
  },
  [77978] = {
    ["T"] = "Угасшая искра",
  },
  [78041] = {
    ["T"] = "Гнев небесной матери",
  },
  [78042] = {
    ["T"] = "Суждение Авианы",
  },
  [78043] = {
    ["T"] = "Задача К\'онзу",
  },
  [78044] = {
    ["T"] = "Пыльца кошмаров",
  },
  [78045] = {
    ["T"] = "Искоренить причину",
  },
  [78046] = {
    ["T"] = "И зоркий глаз порой слепнет",
  },
  [78064] = {
    ["T"] = "Беспокойство К\'онзу",
  },
  [78065] = {
    ["T"] = "Разговор с К\'онзу",
  },
  [78066] = {
    ["T"] = "Заслуженные ответы",
  },
  [78068] = {
    ["T"] = "Призыв механолога",
  },
  [78069] = {
    ["T"] = "Возрождение традиции",
  },
  [78070] = {
    ["T"] = "Горящие сроки",
  },
  [78071] = {
    ["T"] = "Спешная работа",
  },
  [78072] = {
    ["T"] = "Старая рана",
  },
  [78073] = {
    ["T"] = "Глубокие шрамы",
  },
  [78074] = {
    ["T"] = "Ясный взор",
  },
  [78075] = {
    ["T"] = "Прошлое и будущее",
  },
  [78076] = {
    ["T"] = "Экстренная ситуация",
  },
  [78077] = {
    ["T"] = "Скрытое под кожей",
  },
  [78078] = {
    ["T"] = "Оценка противника",
  },
  [78079] = {
    ["T"] = "Устранение угрозы",
  },
  [78080] = {
    ["T"] = "У источника",
  },
  [78081] = {
    ["T"] = "Боль отступает",
  },
  [78082] = {
    ["T"] = "Общая ноша",
  },
  [78083] = {
    ["T"] = "Наш новый курс",
  },
  [78162] = {
    ["T"] = "Возмущение К\'онзу",
  },
  [78163] = {
    ["T"] = "Испытание К\'онзу",
  },
  [78170] = {
    ["T"] = "Подпитка для вековечных семян",
  },
  [78171] = {
    ["T"] = "Цветы минувших дней",
  },
  [78172] = {
    ["T"] = "Таинственные семена",
  },
  [78177] = {
    ["T"] = "В Гилнеас",
  },
  [78178] = {
    ["T"] = "В Гилнеас",
  },
  [78180] = {
    ["T"] = "Цвет крови",
  },
  [78181] = {
    ["T"] = "Отпор Адерика",
  },
  [78182] = {
    ["T"] = "По колено",
  },
  [78183] = {
    ["T"] = "Алая кровь",
  },
  [78184] = {
    ["T"] = "Взрывы для отвода глаз",
  },
  [78185] = {
    ["T"] = "Псы войны",
  },
  [78186] = {
    ["T"] = "Уничтожение ордена",
  },
  [78187] = {
    ["T"] = "Подрыв артиллерии",
  },
  [78188] = {
    ["T"] = "Пламя праведного гнева",
  },
  [78189] = {
    ["T"] = "Начало новой эры",
  },
  [78206] = {
    ["T"] = "Изумрудный дар",
  },
  [78226] = {
    ["T"] = "Прелюбопытное приглашение",
  },
  [78228] = {
    ["T"] = "В город многоногих",
  },
  [78231] = {
    ["T"] = "Наблюдение со стороны",
  },
  [78232] = {
    ["T"] = "Переписывая переписанное",
  },
  [78233] = {
    ["T"] = "Подарок Прядильщицы",
  },
  [78234] = {
    ["T"] = "Напролом",
  },
  [78236] = {
    ["T"] = "Отставший, но не отчаявшийся",
  },
  [78237] = {
    ["T"] = "Полный вперед!",
  },
  [78244] = {
    ["T"] = "Кахетское гостеприимство",
  },
  [78248] = {
    ["T"] = "То, что у нас осталось",
  },
  [78249] = {
    ["T"] = "Особые личности",
  },
  [78250] = {
    ["T"] = "Генеральный агент",
  },
  [78251] = {
    ["T"] = "Бедствующие даларанцы",
  },
  [78254] = {
    ["T"] = "Украденная власть",
  },
  [78255] = {
    ["T"] = "Непринужденный вид",
  },
  [78256] = {
    ["T"] = "Согласие генерала",
  },
  [78262] = {
    ["T"] = "Камень – основа всего",
  },
  [78271] = {
    ["T"] = "На гребне Сна",
  },
  [78289] = {
    ["T"] = "В Путеземье",
  },
  [78290] = {
    ["T"] = "Вялые овечки",
  },
  [78291] = {
    ["T"] = "Жажда энергии",
  },
  [78292] = {
    ["T"] = "Потерянный лорд бури",
  },
  [78293] = {
    ["T"] = "Мох или мех?",
  },
  [78294] = {
    ["T"] = "Громовой бык",
  },
  [78319] = {
    ["T"] = "Цветочный бум",
  },
  [78348] = {
    ["T"] = "Друзья познаются во тьме",
  },
  [78350] = {
    ["T"] = "Герои не умирают",
  },
  [78352] = {
    ["T"] = "Не все полезно, что дает земля",
  },
  [78353] = {
    ["T"] = "Бойся древней крови",
  },
  [78354] = {
    ["T"] = "Направляющая нить",
  },
  [78381] = {
    ["T"] = "Слияние снов",
  },
  [78383] = {
    ["T"] = "Колющий козырь",
  },
  [78384] = {
    ["T"] = "Погоня за Светом",
  },
  [78386] = {
    ["T"] = "Изумрудное пробуждение",
  },
  [78392] = {
    ["T"] = "Тугая паутина",
  },
  [78393] = {
    ["T"] = "Передышка?..",
  },
  [78427] = {
    ["T"] = "Необходимые товары",
  },
  [78428] = {
    ["T"] = "Бесценные товары",
  },
  [78430] = {
    ["T"] = "Злой зеленый аппарат",
  },
  [78431] = {
    ["T"] = "Зеленая команда мечты",
  },
  [78444] = {
    ["T"] = "Достойный союзник: Стражи Сна",
  },
  [78452] = {
    ["T"] = "Подкрепление – активация",
  },
  [78457] = {
    ["T"] = "Камни Дорногала",
  },
  [78458] = {
    ["T"] = "Хаос в хозяйстве – активатор",
  },
  [78459] = {
    ["T"] = "Ситуация с союзом",
  },
  [78460] = {
    ["T"] = "Гипоцентр",
  },
  [78461] = {
    ["T"] = "Четвертое место",
  },
  [78462] = {
    ["T"] = "Отголоски сострадания",
  },
  [78463] = {
    ["T"] = "Камни для фундамента",
  },
  [78464] = {
    ["T"] = "Вылазка под землю",
  },
  [78465] = {
    ["T"] = "Предел Голгрина",
  },
  [78466] = {
    ["T"] = "Вкусовые тени – активация",
  },
  [78467] = {
    ["T"] = "В поисках заряда",
  },
  [78468] = {
    ["T"] = "Архив",
  },
  [78469] = {
    ["T"] = "Степная лихорадка",
  },
  [78470] = {
    ["T"] = "Авансцена",
  },
  [78471] = {
    ["T"] = "Конвергенция",
  },
  [78472] = {
    ["T"] = "Свечение во тьме: активация",
  },
  [78529] = {
    ["T"] = "Жесткое столкновение",
  },
  [78530] = {
    ["T"] = "Устранение диверсантов",
  },
  [78531] = {
    ["T"] = "Срочное восстановление",
  },
  [78532] = {
    ["T"] = "Нестабильные артефакты",
  },
  [78533] = {
    ["T"] = "Позиция на берегу",
  },
  [78534] = {
    ["T"] = "В Дорногал",
  },
  [78535] = {
    ["T"] = "Пришельцы из глубин",
  },
  [78536] = {
    ["T"] = "Непреодолимое препятствие",
  },
  [78538] = {
    ["T"] = "Командная работа",
  },
  [78539] = {
    ["T"] = "Длительное восстановление",
  },
  [78540] = {
    ["T"] = "В Искроварню",
  },
  [78541] = {
    ["T"] = "Сладкая ловушка",
  },
  [78542] = {
    ["T"] = "Зона эвакуации",
  },
  [78543] = {
    ["T"] = "Рой разъяренных пауков",
  },
  [78544] = {
    ["T"] = "Да грянет гром",
  },
  [78545] = {
    ["T"] = "Возвращение в Артерию",
  },
  [78546] = {
    ["T"] = "Компенсация",
  },
  [78555] = {
    ["T"] = "Подземные беды",
  },
  [78557] = {
    ["T"] = "Блудная вагонетка",
  },
  [78562] = {
    ["T"] = "О сломленных и потерянных",
  },
  [78563] = {
    ["T"] = "Маленькая, но очень тяжелая",
  },
  [78564] = {
    ["T"] = "Старый новый смысл",
  },
  [78570] = {
    ["T"] = "Древнее наследие",
  },
  [78571] = {
    ["T"] = "Споровая суета",
  },
  [78572] = {
    ["T"] = "Память о пустоши",
  },
  [78573] = {
    ["T"] = "Помощь хранительницы",
  },
  [78574] = {
    ["T"] = "Король корней",
  },
  [78590] = {
    ["T"] = "Световые технологии",
  },
  [78596] = {
    ["T"] = "Приглашение лорда Седогрива",
  },
  [78597] = {
    ["T"] = "Тайные действия",
  },
  [78607] = {
    ["T"] = "В Мерельдар",
  },
  [78613] = {
    ["T"] = "Бастион Тайносводья",
  },
  [78614] = {
    ["T"] = "Свет Мерельдара",
  },
  [78615] = {
    ["T"] = "Колокольный звон",
  },
  [78620] = {
    ["T"] = "Перекресток сумерек",
  },
  [78621] = {
    ["T"] = "Растущая тень",
  },
  [78624] = {
    ["T"] = "Свеча горит во тьме",
  },
  [78626] = {
    ["T"] = "Время тренировок",
  },
  [78627] = {
    ["T"] = "Последняя линия фронта",
  },
  [78628] = {
    ["T"] = "Подземный капкан",
  },
  [78629] = {
    ["T"] = "Резервные силы",
  },
  [78630] = {
    ["T"] = "Взлет \\",
  },
  [78631] = {
    ["T"] = "Разговор с глашатаями",
  },
  [78634] = {
    ["T"] = "Чтобы помнили",
  },
  [78635] = {
    ["T"] = "Роковые свечи",
  },
  [78636] = {
    ["T"] = "Битва за рудники",
  },
  [78637] = {
    ["T"] = "Взломщик Винтогрыз",
  },
  [78638] = {
    ["T"] = "Так не доставайся ж ты никому",
  },
  [78639] = {
    ["T"] = "Свободу кобольдам!",
  },
  [78640] = {
    ["T"] = "Все любят листовки",
  },
  [78641] = {
    ["T"] = "Негодяй Пламескал",
  },
  [78642] = {
    ["T"] = "Новая свеча – новая надежда",
  },
  [78643] = {
    ["T"] = "Ясного неба и крепкого ветра",
  },
  [78646] = {
    ["T"] = "Пожарная охрана",
  },
  [78656] = {
    ["T"] = "Отмыть начисто",
  },
  [78657] = {
    ["T"] = "Полночная стража",
  },
  [78658] = {
    ["T"] = "Тропа таинства",
  },
  [78659] = {
    ["T"] = "Там, куда приходит свет",
  },
  [78665] = {
    ["T"] = "Проблемы с подкопами",
  },
  [78666] = {
    ["T"] = "Хороший паук – это...",
  },
  [78667] = {
    ["T"] = "Яркие воспоминания",
  },
  [78668] = {
    ["T"] = "На борту \\",
  },
  [78669] = {
    ["T"] = "Только для шестиногих",
  },
  [78670] = {
    ["T"] = "Долой осадные орудия",
  },
  [78671] = {
    ["T"] = "Сияние башни Рассвета",
  },
  [78672] = {
    ["T"] = "Долг фонарщика",
  },
  [78685] = {
    ["T"] = "Конец туннеля",
  },
  [78686] = {
    ["T"] = "Без света",
  },
  [78687] = {
    ["T"] = "После крушения",
  },
  [78688] = {
    ["T"] = "Огонь и клетки",
  },
  [78689] = {
    ["T"] = "Смерть главарям",
  },
  [78690] = {
    ["T"] = "Владение ситуацией",
  },
  [78691] = {
    ["T"] = "Та самая рыбка",
  },
  [78692] = {
    ["T"] = "Научи человека ловить рыбу...",
  },
  [78693] = {
    ["T"] = "Средство от страха",
  },
  [78694] = {
    ["T"] = "Много дел в уделе",
  },
  [78695] = {
    ["T"] = "Фонарь зажжен",
  },
  [78696] = {
    ["T"] = "Не ходите в Таэллок",
  },
  [78697] = {
    ["T"] = "Город-призрак",
  },
  [78700] = {
    ["T"] = "По пути",
  },
  [78701] = {
    ["T"] = "Что написано мелом...",
  },
  [78703] = {
    ["T"] = "Похороненное среди камней",
  },
  [78704] = {
    ["T"] = "В поисках бригадира",
  },
  [78705] = {
    ["T"] = "То, что видела она",
  },
  [78706] = {
    ["T"] = "Тайна верховного глашатая",
  },
  [78713] = {
    ["T"] = "Сокрытая война",
  },
  [78714] = {
    ["T"] = "Вам не рады",
  },
  [78715] = {
    ["T"] = "Голос Азерот",
  },
  [78716] = {
    ["T"] = "Горькие уроки",
  },
  [78717] = {
    ["T"] = "Загадочное предупреждение",
  },
  [78718] = {
    ["T"] = "Усилить обереги",
  },
  [78719] = {
    ["T"] = "Жители Даларана",
  },
  [78721] = {
    ["T"] = "Знакомство с командой",
  },
  [78722] = {
    ["T"] = "В Каз Алгар!",
  },
  [78738] = {
    ["T"] = "Безучастный лидер",
  },
  [78741] = {
    ["T"] = "Глашатаи-друзья",
  },
  [78742] = {
    ["T"] = "Битва за мастерскую",
  },
  [78743] = {
    ["T"] = "Пока я еще здесь",
  },
  [78744] = {
    ["T"] = "В память о предшественниках",
  },
  [78745] = {
    ["T"] = "Не трогай чужое!",
  },
  [78746] = {
    ["T"] = "Законы писаны для всех",
  },
  [78747] = {
    ["T"] = "Подорванные пути",
  },
  [78748] = {
    ["T"] = "Подрезать фитиль",
  },
  [78749] = {
    ["T"] = "Виновник торжества",
  },
  [78754] = {
    ["T"] = "Потерянная посылка",
  },
  [78755] = {
    ["T"] = "Возня в грязи",
  },
  [78756] = {
    ["T"] = "Много-много огненного меда",
  },
  [78757] = {
    ["T"] = "Глина и мед – и все пройдет!",
  },
  [78758] = {
    ["T"] = "Подземный пульс",
  },
  [78759] = {
    ["T"] = "Пробуждение гиганта",
  },
  [78760] = {
    ["T"] = "Выжечь черным железом",
  },
  [78761] = {
    ["T"] = "В Машину",
  },
  [78762] = {
    ["T"] = "Первая находка",
  },
  [78821] = {
    ["T"] = "Цветение во Сне",
  },
  [78827] = {
    ["T"] = "Потрогай свечу!",
  },
  [78837] = {
    ["T"] = "О благоразумии",
  },
  [78838] = {
    ["T"] = "Шестеренки механизма",
  },
  [78839] = {
    ["T"] = "Контроль численности",
  },
  [78860] = {
    ["T"] = "Еще свечи!",
  },
  [78863] = {
    ["T"] = "Под сенью ветвей",
  },
  [78864] = {
    ["T"] = "Возвращение",
  },
  [78865] = {
    ["T"] = "Родня до конца",
  },
  [78874] = {
    ["T"] = "Магическая помощь",
  },
  [78875] = {
    ["T"] = "Неубиваемый",
  },
  [78877] = {
    ["T"] = "Благословение дому вашему",
  },
  [78879] = {
    ["T"] = "Как разжечь горн",
  },
  [78895] = {
    ["T"] = "Тень над Гундаргазом",
  },
  [78897] = {
    ["T"] = "Слишком буйный рост",
  },
  [78898] = {
    ["T"] = "Намерения и инстинкты",
  },
  [78900] = {
    ["T"] = "Черные ледяные крылья",
  },
  [78901] = {
    ["T"] = "На по-о-мощь!",
  },
  [78902] = {
    ["T"] = "Поручение по раскопке",
  },
  [78918] = {
    ["T"] = "Латунный кастет Бракса",
  },
  [78929] = {
    ["T"] = "Темные хитрости",
  },
  [78932] = {
    ["T"] = "Грубая рыба",
  },
  [78934] = {
    ["T"] = "Клинки Арати",
  },
  [78936] = {
    ["T"] = "Большая рыба",
  },
  [78937] = {
    ["T"] = "Тень среди теней",
  },
  [78939] = {
    ["T"] = "Потемневшее пламя",
  },
  [78941] = {
    ["T"] = "Остановить волну",
  },
  [78942] = {
    ["T"] = "Мощь Каз Алгара",
  },
  [78943] = {
    ["T"] = "Сталь и пламень",
  },
  [78948] = {
    ["T"] = "Свет среди тьмы",
  },
  [78950] = {
    ["T"] = "Отрубить ноги",
  },
  [78951] = {
    ["T"] = "Питающие тьму",
  },
  [78952] = {
    ["T"] = "Последнее сопротивление",
  },
  [78954] = {
    ["T"] = "Исцеление Пламени",
  },
  [78972] = {
    ["T"] = "Полевой переполох",
  },
  [78974] = {
    ["T"] = "Жилье жуков",
  },
  [78995] = {
    ["T"] = "Круговорот трюфелей в природе",
  },
  [78996] = {
    ["T"] = "Оружие и бойцы",
  },
  [78997] = {
    ["T"] = "Украденный жемчуг",
  },
  [78998] = {
    ["T"] = "Фермерский фронт",
  },
  [78999] = {
    ["T"] = "Сердце героя",
  },
  [79009] = {
    ["T"] = "Предвестница",
  },
  [79010] = {
    ["T"] = "Путь к рен\'дорай",
  },
  [79011] = {
    ["T"] = "Отчеты странников",
  },
  [79012] = {
    ["T"] = "Разрывы в Бездне",
  },
  [79013] = {
    ["T"] = "Беспокойство Галакронда",
  },
  [79014] = {
    ["T"] = "Идти по теням",
  },
  [79015] = {
    ["T"] = "Темное падение",
  },
  [79016] = {
    ["T"] = "Наследие темной Бездны",
  },
  [79017] = {
    ["T"] = "Выбранный путь",
  },
  [79018] = {
    ["T"] = "Шаг в неизвестность",
  },
  [79019] = {
    ["T"] = "Оборона Телогруса",
  },
  [79020] = {
    ["T"] = "Бессилие Бездны",
  },
  [79021] = {
    ["T"] = "Сияющее предостережение",
  },
  [79022] = {
    ["T"] = "Загадочный сигнал",
  },
  [79023] = {
    ["T"] = "Маленькие друзья и большие планы",
  },
  [79024] = {
    ["T"] = "Промышленный шпионаж",
  },
  [79025] = {
    ["T"] = "Все по плану",
  },
  [79026] = {
    ["T"] = "Водокачка должна качать",
  },
  [79027] = {
    ["T"] = "Боязнь элементалей",
  },
  [79028] = {
    ["T"] = "Нужно больше минералов",
  },
  [79029] = {
    ["T"] = "Это саботаж",
  },
  [79030] = {
    ["T"] = "Глас глашатаев",
  },
  [79089] = {
    ["T"] = "Вместо прощания",
  },
  [79105] = {
    ["T"] = "Вторжение",
  },
  [79106] = {
    ["T"] = "Разлом",
  },
  [79107] = {
    ["T"] = "После бури",
  },
  [79108] = {
    ["T"] = "Семена зла",
  },
  [79109] = {
    ["T"] = "Вслед за Мираль",
  },
  [79110] = {
    ["T"] = "Спасение Томоти",
  },
  [79114] = {
    ["T"] = "Проект по благоустройству",
  },
  [79115] = {
    ["T"] = "Эксперт-консультант",
  },
  [79116] = {
    ["T"] = "Паучьи проблемы",
  },
  [79117] = {
    ["T"] = "Ниффские дарования",
  },
  [79118] = {
    ["T"] = "Новое начальство в Рак-Уш",
  },
  [79119] = {
    ["T"] = "Жучиная жизнь",
  },
  [79120] = {
    ["T"] = "Как жук в стоге сена",
  },
  [79121] = {
    ["T"] = "Жукотест",
  },
  [79122] = {
    ["T"] = "Нюхачи-навозники",
  },
  [79123] = {
    ["T"] = "Работа на постоянной основе",
  },
  [79124] = {
    ["T"] = "Проводник южной бури",
  },
  [79129] = {
    ["T"] = "Сбор буреклювов",
  },
  [79137] = {
    ["T"] = "Стена между нами",
  },
  [79139] = {
    ["T"] = "Один во тьме",
  },
  [79140] = {
    ["T"] = "Битье баклуш",
  },
  [79145] = {
    ["T"] = "Металл и камень",
  },
  [79146] = {
    ["T"] = "Бьющие с земли",
  },
  [79147] = {
    ["T"] = "Азы полетов",
  },
  [79148] = {
    ["T"] = "Завод Нибельгаз",
  },
  [79149] = {
    ["T"] = "Бесчинство на заводе",
  },
  [79150] = {
    ["T"] = "Театр и актеры",
  },
  [79151] = {
    ["T"] = "Просьба сироты",
  },
  [79152] = {
    ["T"] = "Вычищая омут",
  },
  [79153] = {
    ["T"] = "Горе побежденным!",
  },
  [79154] = {
    ["T"] = "Последнее прощание",
  },
  [79156] = {
    ["T"] = "Эдикты",
  },
  [79157] = {
    ["T"] = "Титанические меры",
  },
  [79159] = {
    ["T"] = "Уклонение от обязанностей",
  },
  [79160] = {
    ["T"] = "Рыбалка расслабляет",
  },
  [79162] = {
    ["T"] = "Выгорание",
  },
  [79165] = {
    ["T"] = "Недолгая передышка",
  },
  [79166] = {
    ["T"] = "Недостающие частицы",
  },
  [79167] = {
    ["T"] = "Сбор средств",
  },
  [79168] = {
    ["T"] = "Гамбит Света",
  },
  [79174] = {
    ["T"] = "Паразиты с паразитами",
  },
  [79175] = {
    ["T"] = "Трудные будни трутней",
  },
  [79176] = {
    ["T"] = "Опалы и руны",
  },
  [79193] = {
    ["T"] = "Колючки с колючих спор",
  },
  [79194] = {
    ["T"] = "К источнику",
  },
  [79197] = {
    ["T"] = "Выход на поверхность",
  },
  [79205] = {
    ["T"] = "В хозяйстве все сгодится",
  },
  [79206] = {
    ["T"] = "Потускневшие воспоминания",
  },
  [79213] = {
    ["T"] = "Анахронизм",
  },
  [79216] = {
    ["T"] = "Паутина манипуляции",
  },
  [79217] = {
    ["T"] = "Назад к своим",
  },
  [79223] = {
    ["T"] = "Наконец-то я архивариус!",
  },
  [79224] = {
    ["T"] = "Сбор разведданных",
  },
  [79227] = {
    ["T"] = "Паучий глаз",
  },
  [79230] = {
    ["T"] = "Крадясь по коридорам",
  },
  [79231] = {
    ["T"] = "И снова назад в представительство!",
  },
  [79232] = {
    ["T"] = "Павшие воины",
  },
  [79233] = {
    ["T"] = "Допуск в лабораторию",
  },
  [79237] = {
    ["T"] = "Сотворение чудовища",
  },
  [79239] = {
    ["T"] = "Оковы королевы",
  },
  [79240] = {
    ["T"] = "Переметнувшийся агент",
  },
  [79241] = {
    ["T"] = "Поднимем шум",
  },
  [79243] = {
    ["T"] = "Сфабрикованный бунт",
  },
  [79244] = {
    ["T"] = "Новости из глубин",
  },
  [79256] = {
    ["T"] = "В поисках Страхобоя",
  },
  [79258] = {
    ["T"] = "Польза и вред минеральной воды",
  },
  [79259] = {
    ["T"] = "Делаем доверчивые лица",
  },
  [79260] = {
    ["T"] = "Эпицентр",
  },
  [79261] = {
    ["T"] = "Обжигающий гнев",
  },
  [79262] = {
    ["T"] = "Прежде всего – порядок",
  },
  [79263] = {
    ["T"] = "Трещины в камне",
  },
  [79264] = {
    ["T"] = "Сильные руки",
  },
  [79265] = {
    ["T"] = "Страхобой",
  },
  [79266] = {
    ["T"] = "Наследие Бронзобородов",
  },
  [79267] = {
    ["T"] = "Чем ярче, тем лучше",
  },
  [79282] = {
    ["T"] = "Торжественный дебют",
  },
  [79295] = {
    ["T"] = "Отмыть их начисто – активация",
  },
  [79297] = {
    ["T"] = "Ночная стража",
  },
  [79300] = {
    ["T"] = "Заветные записи",
  },
  [79301] = {
    ["T"] = "Пилотский клуб",
  },
  [79302] = {
    ["T"] = "Унесенные ветром",
  },
  [79303] = {
    ["T"] = "Директор честных правил",
  },
  [79304] = {
    ["T"] = "От любящего кузена",
  },
  [79309] = {
    ["T"] = "Доклад об обстановке",
  },
  [79310] = {
    ["T"] = "Поиск потерянных",
  },
  [79311] = {
    ["T"] = "Перекрывая поток",
  },
  [79312] = {
    ["T"] = "Жужжащая жатва",
  },
  [79313] = {
    ["T"] = "То, что растет во тьме",
  },
  [79324] = {
    ["T"] = "На водокачку",
  },
  [79325] = {
    ["T"] = "Темная жила",
  },
  [79327] = {
    ["T"] = "Сверкающий осколок",
  },
  [79328] = {
    ["T"] = "Посольства и посланники",
  },
  [79329] = {
    ["T"] = "Светящийся урожай",
  },
  [79333] = {
    ["T"] = "Прибытие флота",
  },
  [79335] = {
    ["T"] = "Еще одна традиция",
  },
  [79336] = {
    ["T"] = "Создание воспоминаний",
  },
  [79337] = {
    ["T"] = "Последний путь",
  },
  [79338] = {
    ["T"] = "Потерявшийся земельник",
  },
  [79339] = {
    ["T"] = "Уход от традиции",
  },
  [79340] = {
    ["T"] = "Орудие провозглашения",
  },
  [79341] = {
    ["T"] = "Очищающий пепел",
  },
  [79342] = {
    ["T"] = "Расставание",
  },
  [79343] = {
    ["T"] = "Нюхательный бизнес",
  },
  [79344] = {
    ["T"] = "Городская одиссея",
  },
  [79349] = {
    ["T"] = "Корпорация дельцов",
  },
  [79354] = {
    ["T"] = "Глашатаи механизмов",
  },
  [79355] = {
    ["T"] = "Спасение пленных",
  },
  [79356] = {
    ["T"] = "Противогрибной огонь",
  },
  [79357] = {
    ["T"] = "Срезанная шляпка",
  },
  [79367] = {
    ["T"] = "Свечи на баррикадах",
  },
  [79368] = {
    ["T"] = "Яд ядом выводят",
  },
  [79369] = {
    ["T"] = "Урожай под защитой",
  },
  [79370] = {
    ["T"] = "Припарка от яда",
  },
  [79371] = {
    ["T"] = "Королевское лекарство",
  },
  [79372] = {
    ["T"] = "Кладка надежды",
  },
  [79380] = {
    ["T"] = "Бой с болотными бестиями",
  },
  [79383] = {
    ["T"] = "Паутина манипуляции – активация",
  },
  [79469] = {
    ["T"] = "Затаившиеся в глубине",
  },
  [79470] = {
    ["T"] = "Waters of War",
  },
  [79471] = {
    ["T"] = "Бледные пески",
  },
  [79475] = {
    ["T"] = "Ввысь к молниям",
  },
  [79476] = {
    ["T"] = "Непреодолимый зов",
  },
  [79477] = {
    ["T"] = "Заблудшие овечки",
  },
  [79480] = {
    ["T"] = "Дань уважения",
  },
  [79481] = {
    ["T"] = "Сохранить хранителей",
  },
  [79504] = {
    ["T"] = "Растяпа забыла свечку",
  },
  [79505] = {
    ["T"] = "Кусь-кусь и большой обвал",
  },
  [79507] = {
    ["T"] = "День, когда пришли камнелобые",
  },
  [79508] = {
    ["T"] = "Мипси Гроза Кротов",
  },
  [79510] = {
    ["T"] = "Свечка без фитиля",
  },
  [79521] = {
    ["T"] = "Конфискация улик",
  },
  [79522] = {
    ["T"] = "Утаивание информации",
  },
  [79523] = {
    ["T"] = "Потайные отсеки",
  },
  [79525] = {
    ["T"] = "Доклад на Высоту надзирателя",
  },
  [79526] = {
    ["T"] = "Подстрекательство к мятежу",
  },
  [79527] = {
    ["T"] = "Смягчение последствий",
  },
  [79528] = {
    ["T"] = "Борьба со слухами",
  },
  [79529] = {
    ["T"] = "Вынужденный ответ",
  },
  [79530] = {
    ["T"] = "Преступные делишки",
  },
  [79538] = {
    ["T"] = "Пахучие пучки",
  },
  [79539] = {
    ["T"] = "Просто шок!",
  },
  [79540] = {
    ["T"] = "Конец веселью",
  },
  [79541] = {
    ["T"] = "Гори все огнем",
  },
  [79542] = {
    ["T"] = "Надзиратель зовет",
  },
  [79543] = {
    ["T"] = "Заказчик в Дорногале",
  },
  [79544] = {
    ["T"] = "Услуга за услугу",
  },
  [79545] = {
    ["T"] = "Торговая староста кузницы",
  },
  [79546] = {
    ["T"] = "Закрытый бар глашатаев",
  },
  [79552] = {
    ["T"] = "Горячий воск",
  },
  [79553] = {
    ["T"] = "Естественное лекарство",
  },
  [79556] = {
    ["T"] = "Кобольды-стажеры",
  },
  [79559] = {
    ["T"] = "Ржаво-зеленый рыцарь",
  },
  [79561] = {
    ["T"] = "Повелитель великанов",
  },
  [79563] = {
    ["T"] = "Владычица Озера",
  },
  [79564] = {
    ["T"] = "И снова ржаво-зеленый рыцарь",
  },
  [79565] = {
    ["T"] = "Халтуриковы свечи",
  },
  [79574] = {
    ["T"] = "Второй фронт",
  },
  [79579] = {
    ["T"] = "Заминированное небо",
  },
  [79580] = {
    ["T"] = "Ответная атака",
  },
  [79625] = {
    ["T"] = "Скорее жив, чем мертв",
  },
  [79630] = {
    ["T"] = "Поиск в сети",
  },
  [79631] = {
    ["T"] = "Великий побег Класкина",
  },
  [79641] = {
    ["T"] = "Чтобы нечем было улыбаться",
  },
  [79642] = {
    ["T"] = "Некромантия под запретом",
  },
  [79643] = {
    ["T"] = "И никакой жалости",
  },
  [79644] = {
    ["T"] = "В приорат",
  },
  [79645] = {
    ["T"] = "Нашествие медожалов",
  },
  [79646] = {
    ["T"] = "Поминальное вино",
  },
  [79647] = {
    ["T"] = "Сожженные воспоминания",
  },
  [79648] = {
    ["T"] = "Чего-то не хватает",
  },
  [79649] = {
    ["T"] = "Куда они делись?",
  },
  [79650] = {
    ["T"] = "Приорат Священного Пламени: братское горе",
  },
  [79651] = {
    ["T"] = "Торговые партнеры",
  },
  [79667] = {
    ["T"] = "Это элементарно",
  },
  [79679] = {
    ["T"] = "Помутившийся разум",
  },
  [79680] = {
    ["T"] = "Заплатки для труб",
  },
  [79681] = {
    ["T"] = "Трубоходы",
  },
  [79682] = {
    ["T"] = "Давление критическое!",
  },
  [79683] = {
    ["T"] = "Где свечка, там и дом",
  },
  [79686] = {
    ["T"] = "Угроза грибостражей",
  },
  [79691] = {
    ["T"] = "Чудовища во тьме",
  },
  [79692] = {
    ["T"] = "Погребена, но не забыта",
  },
  [79701] = {
    ["T"] = "Кавалерия прибыла",
  },
  [79703] = {
    ["T"] = "Надежда – обман",
  },
  [79710] = {
    ["T"] = "Плавники всех размеров",
  },
  [79711] = {
    ["T"] = "Мерзкая находка",
  },
  [79713] = {
    ["T"] = "Подводный потрошитель",
  },
  [79714] = {
    ["T"] = "Нерубы – не для еды",
  },
  [79715] = {
    ["T"] = "Опаснейшие амфибии",
  },
  [79716] = {
    ["T"] = "История под ногами",
  },
  [79717] = {
    ["T"] = "Методы проникновения",
  },
  [79718] = {
    ["T"] = "Обитатели Сплетения",
  },
  [79721] = {
    ["T"] = "Разойдись!",
  },
  [79722] = {
    ["T"] = "Работа в стоках",
  },
  [79723] = {
    ["T"] = "Изъятие и репатриация",
  },
  [79724] = {
    ["T"] = "Титаническая экспедиция!",
  },
  [79725] = {
    ["T"] = "Это вам не грелка",
  },
  [79726] = {
    ["T"] = "\\",
  },
  [79727] = {
    ["T"] = "Потому что он светится",
  },
  [79728] = {
    ["T"] = "Ничего особенного",
  },
  [79729] = {
    ["T"] = "Глас истории",
  },
  [79730] = {
    ["T"] = "Упрямое преследование",
  },
  [79944] = {
    ["T"] = "Бушующие разломы",
  },
  [79954] = {
    ["T"] = "Пауки!",
  },
  [79955] = {
    ["T"] = "Арахнофобия обеспечена",
  },
  [79956] = {
    ["T"] = "Ноги в потолке",
  },
  [79957] = {
    ["T"] = "Личинки в глазах",
  },
  [79958] = {
    ["T"] = "Worm Sign, Sealed, Delivered",
  },
  [79959] = {
    ["T"] = "Wormcraft Rumble",
  },
  [79960] = {
    ["T"] = "Вам с собой завернуть?",
  },
  [79998] = {
    ["T"] = "Взять в клещи",
  },
  [79999] = {
    ["T"] = "Разжигание надежды",
  },
  [80000] = {
    ["T"] = "Жукокус",
  },
  [80005] = {
    ["T"] = "\\",
  },
  [80022] = {
    ["T"] = "Призыв к странникам бурь",
  },
  [80049] = {
    ["T"] = "Пламя не угасло",
  },
  [80058] = {
    ["T"] = "Большая кобольдова уборка",
  },
  [80079] = {
    ["T"] = "Палки в шестернях",
  },
  [80082] = {
    ["T"] = "Назад в Гундаргаз",
  },
  [80096] = {
    ["T"] = "Лопата в камне",
  },
  [80144] = {
    ["T"] = "Святой Дыраль",
  },
  [80145] = {
    ["T"] = "Золотая жила",
  },
  [80175] = {
    ["T"] = "Последний маг",
  },
  [80176] = {
    ["T"] = "По следам магии",
  },
  [80177] = {
    ["T"] = "Чародейские опыты",
  },
  [80178] = {
    ["T"] = "Самое жуткое убийство",
  },
  [80179] = {
    ["T"] = "В поисках правосудия",
  },
  [80202] = {
    ["T"] = "Ешьте, пока не остыло",
  },
  [80203] = {
    ["T"] = "Статусный аксессуар",
  },
  [80204] = {
    ["T"] = "Шпионы и чревовещатели",
  },
  [80205] = {
    ["T"] = "Тот, кто дергает за ниточки",
  },
  [80206] = {
    ["T"] = "Милосердие к марионеткам",
  },
  [80207] = {
    ["T"] = "Скандал!",
  },
  [80208] = {
    ["T"] = "Digging into Trouble",
  },
  [80209] = {
    ["T"] = "Чудак в Дорногале",
  },
  [80210] = {
    ["T"] = "К Освобожденным",
  },
  [80211] = {
    ["T"] = "Разграбление деревни Фрейвольд",
  },
  [80212] = {
    ["T"] = "Помешать похитителям",
  },
  [80213] = {
    ["T"] = "Разоблачение в Путеземье",
  },
  [80214] = {
    ["T"] = "Лесопилка ждет",
  },
  [80215] = {
    ["T"] = "Свободу земельникам",
  },
  [80216] = {
    ["T"] = "Они прячутся в чаще",
  },
  [80217] = {
    ["T"] = "Фонарщик против корабела",
  },
  [80218] = {
    ["T"] = "Негодяи в лесу",
  },
  [80295] = {
    ["T"] = "Камни, вода и пища для элементалей",
  },
  [80312] = {
    ["T"] = "Задыхающаяся мольба",
  },
  [80313] = {
    ["T"] = "Обереги приливов",
  },
  [80314] = {
    ["T"] = "Голоса из глубин",
  },
  [80315] = {
    ["T"] = "Безупречная приманка",
  },
  [80316] = {
    ["T"] = "Обратно в море",
  },
  [80321] = {
    ["T"] = "Отбытие",
  },
  [80323] = {
    ["T"] = "Foggy Faceoff",
  },
  [80334] = {
    ["T"] = "Расколотые шпили",
  },
  [80378] = {
    ["T"] = "Свеча всевластия",
  },
  [80382] = {
    ["T"] = "Eggs in One Basket",
  },
  [80392] = {
    ["T"] = "Смотрительница террасы Брунвина",
  },
  [80394] = {
    ["T"] = "За компанию",
  },
  [80395] = {
    ["T"] = "Стихийные раскопки",
  },
  [80399] = {
    ["T"] = "Еда развязывает языки",
  },
  [80401] = {
    ["T"] = "Идеальная губка",
  },
  [80402] = {
    ["T"] = "Цветы и ведра",
  },
  [80404] = {
    ["T"] = "Замшелые земельники",
  },
  [80405] = {
    ["T"] = "Подозрительные капли",
  },
  [80406] = {
    ["T"] = "В поисках самоцветов Аусгазура",
  },
  [80407] = {
    ["T"] = "Похитительница Свечеблеск",
  },
  [80408] = {
    ["T"] = "Водопады Мерцающего Тумана",
  },
  [80409] = {
    ["T"] = "Поляризация",
  },
  [80412] = {
    ["T"] = "Изгоняя тьму",
  },
  [80434] = {
    ["T"] = "В подземные глубины",
  },
  [80456] = {
    ["T"] = "Дерзкий аратиец",
  },
  [80457] = {
    ["T"] = "Служение королеве",
  },
  [80500] = {
    ["T"] = "Семейство Бронзобородов",
  },
  [80502] = {
    ["T"] = "Аз-Кахет слезам не верит",
  },
  [80508] = {
    ["T"] = "Ужасы в гнезде",
  },
  [80509] = {
    ["T"] = "Склизкие одеяния",
  },
  [80510] = {
    ["T"] = "Исцелить исток",
  },
  [80511] = {
    ["T"] = "Лучшая маскировка",
  },
  [80512] = {
    ["T"] = "Лучше всех",
  },
  [80513] = {
    ["T"] = "Дерзкая диверсия",
  },
  [80514] = {
    ["T"] = "Бегство Беррунда",
  },
  [80515] = {
    ["T"] = "Больше блеска",
  },
  [80516] = {
    ["T"] = "Долой босса",
  },
  [80517] = {
    ["T"] = "Туда, где все началось",
  },
  [80558] = {
    ["T"] = "Куда угодно пролезут",
  },
  [80562] = {
    ["T"] = "Цветущее лакомство",
  },
  [80563] = {
    ["T"] = "Инструмент для настройки",
  },
  [80564] = {
    ["T"] = "Полевое исследование",
  },
  [80565] = {
    ["T"] = "Оглушительный отголосок",
  },
  [80566] = {
    ["T"] = "Полчища врагов",
  },
  [80567] = {
    ["T"] = "Песня исцеления",
  },
  [80568] = {
    ["T"] = "Никаких следов",
  },
  [80569] = {
    ["T"] = "Гармоничный подход",
  },
  [80570] = {
    ["T"] = "Блокада",
  },
  [80571] = {
    ["T"] = "Расшифровка какофонии",
  },
  [80572] = {
    ["T"] = "Диссонирующие меры",
  },
  [80573] = {
    ["T"] = "Шпионаж: военные трофеи",
  },
  [80576] = {
    ["T"] = "Заблудший слушатель",
  },
  [80577] = {
    ["T"] = "Подготовка к церемонии",
  },
  [80578] = {
    ["T"] = "Спасительный костюм",
  },
  [80592] = {
    ["T"] = "Заключить пакт",
  },
  [80593] = {
    ["T"] = "Искристая выпивка",
  },
  [80670] = {
    ["T"] = "Глаза Прядильщицы",
  },
  [80671] = {
    ["T"] = "Клинок генерала",
  },
  [80672] = {
    ["T"] = "Десница визиря",
  },
  [80673] = {
    ["T"] = "Лишние летуны",
  },
  [80676] = {
    ["T"] = "Собирая по страничкам",
  },
  [80677] = {
    ["T"] = "Пылающие огни",
  },
  [80678] = {
    ["T"] = "Утерянное время",
  },
  [80680] = {
    ["T"] = "Tarnished Compass",
  },
  [80682] = {
    ["T"] = "Последняя история",
  },
  [80689] = {
    ["T"] = "Забота об Аусгазуре",
  },
  [81465] = {
    ["T"] = "Изобилие артефактов",
  },
  [81470] = {
    ["T"] = "Шпионаж: воровство в прядильной",
  },
  [81471] = {
    ["T"] = "Шпионаж: спасение прошлого",
  },
  [81472] = {
    ["T"] = "Information Control: Ansurek\'s Truth",
  },
  [81473] = {
    ["T"] = "Правильная информация: правильная сторона истории",
  },
  [81475] = {
    ["T"] = "Уничтожение врагов: королевские ставленники",
  },
  [81476] = {
    ["T"] = "Охота за головами: Хитиновый Голиаф",
  },
  [81477] = {
    ["T"] = "Боеприпасы: оружие",
  },
  [81478] = {
    ["T"] = "Боевые реликвии: Пробитый омут",
  },
  [81479] = {
    ["T"] = "Поставки: умбрагрибы",
  },
  [81480] = {
    ["T"] = "Природные ингредиенты: Глубины безумия",
  },
  [81482] = {
    ["T"] = "Алхимические испытания: студенистая мазь",
  },
  [81483] = {
    ["T"] = "Infiltration: Production Blocker",
  },
  [81484] = {
    ["T"] = "Мокрая работенка: смерть торговца",
  },
  [81487] = {
    ["T"] = "Уничтожение врагов: Клинки Нитей",
  },
  [81488] = {
    ["T"] = "Уничтожение врагов: мудрецы-раскольники",
  },
  [81489] = {
    ["T"] = "Охота за головами: покровительница Зорикал",
  },
  [81490] = {
    ["T"] = "Охота за головами: задира Балаксир",
  },
  [81491] = {
    ["T"] = "Боеприпасы: аркбаллисты",
  },
  [81492] = {
    ["T"] = "Боеприпасы: кузнечный инструмент",
  },
  [81493] = {
    ["T"] = "Боевые реликвии: битва в Соляных канавах",
  },
  [81494] = {
    ["T"] = "Боевые реликвии: Рак-Заказ",
  },
  [81495] = {
    ["T"] = "Поставки: светоцветы",
  },
  [81496] = {
    ["T"] = "Поставки: клыкоцветы",
  },
  [81497] = {
    ["T"] = "Природные ингредиенты: Соляные канавы",
  },
  [81498] = {
    ["T"] = "Природные ингредиенты: ущелье Судорог",
  },
  [81499] = {
    ["T"] = "Правильная информация: заинтриговать вознесенных",
  },
  [81500] = {
    ["T"] = "Мокрая работенка: изловить тенелова",
  },
  [81501] = {
    ["T"] = "Алхимические испытания: бурлящий эликсир",
  },
  [81502] = {
    ["T"] = "Алхимические испытания: зловонное зелье",
  },
  [81503] = {
    ["T"] = "На территорию врага: декларация ужаса",
  },
  [81504] = {
    ["T"] = "На территорию врага: тайные знаки",
  },
  [81506] = {
    ["T"] = "Диверсия: алхимические инструменты",
  },
  [81510] = {
    ["T"] = "Прямо по адресу!",
  },
  [81512] = {
    ["T"] = "Атрибуты и благовония",
  },
  [81514] = {
    ["T"] = "Многообещающие вылазки",
  },
  [81555] = {
    ["T"] = "Мокрая работенка: жадность наказуема",
  },
  [81556] = {
    ["T"] = "Чужеземный туман",
  },
  [81557] = {
    ["T"] = "Туманные маячки",
  },
  [81558] = {
    ["T"] = "Неестественные враги",
  },
  [81559] = {
    ["T"] = "По следам тумана",
  },
  [81568] = {
    ["T"] = "Выпустить зверей",
  },
  [81613] = {
    ["T"] = "А то она беспокоится",
  },
  [81615] = {
    ["T"] = "Догорающий фитиль",
  },
  [81620] = {
    ["T"] = "Вернуть утраченное",
  },
  [81621] = {
    ["T"] = "Tunnels Be Gone!",
  },
  [81622] = {
    ["T"] = "Колокола Света",
  },
  [81630] = {
    ["T"] = "Протокол активации",
  },
  [81639] = {
    ["T"] = "Honey Thieving Nerubians",
  },
  [81650] = {
    ["T"] = "Special Assignment: Titanic Resurgence",
  },
  [81654] = {
    ["T"] = "The Harbinger",
  },
  [81655] = {
    ["T"] = "Сочное мясо кролусков",
  },
  [81656] = {
    ["T"] = "Ничто не пропадет",
  },
  [81661] = {
    ["T"] = "На Скорбный подъем",
  },
  [81667] = {
    ["T"] = "Выскочка",
  },
  [81668] = {
    ["T"] = "Один раз отмерь, три раза прирежь",
  },
  [81669] = {
    ["T"] = "Ветки и кости",
  },
  [81670] = {
    ["T"] = "Разорванный шелк",
  },
  [81672] = {
    ["T"] = "Клешни прочь",
  },
  [81673] = {
    ["T"] = "Знак уважения",
  },
  [81675] = {
    ["T"] = "Полив для овец",
  },
  [81683] = {
    ["T"] = "Особый запас",
  },
  [81685] = {
    ["T"] = "Первый красильщик Аз-Кахета",
  },
  [81686] = {
    ["T"] = "Секреты шелка",
  },
  [81687] = {
    ["T"] = "Умри красочно",
  },
  [81688] = {
    ["T"] = "Конец истории",
  },
  [81689] = {
    ["T"] = "Ознакомление: Гундаргаз",
  },
  [81690] = {
    ["T"] = "Свет в конце туннеля",
  },
  [81691] = {
    ["T"] = "Особое поручение: тени в глубине",
  },
  [81692] = {
    ["T"] = "Внутренний пламень",
  },
  [81693] = {
    ["T"] = "Срочный поиск Скортуза",
  },
  [81710] = {
    ["T"] = "Mead for the Catalog",
  },
  [81712] = {
    ["T"] = "Гурман Лиски",
  },
  [81713] = {
    ["T"] = "Слизьмодей",
  },
  [81750] = {
    ["T"] = "Выращивание облаков",
  },
  [81751] = {
    ["T"] = "Огонь и самоцветы",
  },
  [81767] = {
    ["T"] = "Scrounge that Scrap!",
  },
  [81793] = {
    ["T"] = "Искры войны: остров Дорн",
  },
  [81794] = {
    ["T"] = "Искры войны: Гулкие глубины",
  },
  [81797] = {
    ["T"] = "Точечная разведка",
  },
  [81798] = {
    ["T"] = "Возвращение к Мойре",
  },
  [81802] = {
    ["T"] = "Воздушные гонки – Патруль Штормового дозора",
  },
  [81804] = {
    ["T"] = "Воздушные гонки – Вольдский маршрут",
  },
  [81806] = {
    ["T"] = "Воздушные гонки – Выкрутасы над Рудной скалой",
  },
  [81808] = {
    ["T"] = "Воздушные гонки – Прогулка по Гулким глубинам",
  },
  [81810] = {
    ["T"] = "Воздушные гонки – Трескучий маршрут",
  },
  [81816] = {
    ["T"] = "Skyrider Racing - Tenir\'s Traversal",
  },
  [81819] = {
    ["T"] = "Воздушные гонки – Слалом Тихих камней",
  },
  [81822] = {
    ["T"] = "Воздушные гонки – Мерельдарская тропа",
  },
  [81824] = {
    ["T"] = "Воздушные гонки – Извилина города Нитей",
  },
  [81831] = {
    ["T"] = "Skyrider Racing - Siegehold Scuttle",
  },
  [81854] = {
    ["T"] = "Отчет о ремонте Артерии",
  },
  [81862] = {
    ["T"] = "Кошачья суматоха",
  },
  [81869] = {
    ["T"] = "Больше меда, больше огня",
  },
  [81890] = {
    ["T"] = "Невыполненные просьбы",
  },
  [81896] = {
    ["T"] = "Новая, улучшенная версия",
  },
  [81912] = {
    ["T"] = "Азы полетов, раздел второй",
  },
  [81913] = {
    ["T"] = "Азы полетов, раздел третий",
  },
  [81914] = {
    ["T"] = "Дар Озтан",
  },
  [81915] = {
    ["T"] = "Домой в гнездо",
  },
  [81928] = {
    ["T"] = "Глас народа",
  },
  [81929] = {
    ["T"] = "Вот мой план",
  },
  [81930] = {
    ["T"] = "Сокрытая война",
  },
  [81945] = {
    ["T"] = "К Аратийскому пределу",
  },
  [81950] = {
    ["T"] = "Взрывное угощеньице",
  },
  [81959] = {
    ["T"] = "То, что уцелело",
  },
  [81962] = {
    ["T"] = "Подтолкнуть в нужном направлении",
  },
  [81963] = {
    ["T"] = "Плоды наших трудов",
  },
  [81964] = {
    ["T"] = "Судьба кузнеца",
  },
  [81965] = {
    ["T"] = "Остановить вторжение.",
  },
  [81966] = {
    ["T"] = "Каменный сон",
  },
  [81969] = {
    ["T"] = "Конец конца",
  },
  [81981] = {
    ["T"] = "Какая армия?",
  },
  [81990] = {
    ["T"] = "Зов Света",
  },
  [81999] = {
    ["T"] = "Новый дом – новая свечка!",
  },
  [82041] = {
    ["T"] = "Благословение Беледар",
  },
  [82088] = {
    ["T"] = "Конец кобиссам",
  },
  [82120] = {
    ["T"] = "Очистка омута",
  },
  [82124] = {
    ["T"] = "Начало конца",
  },
  [82125] = {
    ["T"] = "Такой же шпион",
  },
  [82126] = {
    ["T"] = "Защита народа",
  },
  [82127] = {
    ["T"] = "Охота на охотников",
  },
  [82130] = {
    ["T"] = "Выстрел в голову",
  },
  [82133] = {
    ["T"] = "Записи: полевое руководство",
  },
  [82141] = {
    ["T"] = "Убить королеву",
  },
  [82143] = {
    ["T"] = "Путь диссонанса",
  },
  [82144] = {
    ["T"] = "В пути",
  },
  [82146] = {
    ["T"] = "Особое поручение: нашествие золопчел",
  },
  [82153] = {
    ["T"] = "Посольства и посланники",
  },
  [82156] = {
    ["T"] = "Особое поручение: когда оживают глубины",
  },
  [82195] = {
    ["T"] = "Ржавчина и расплата",
  },
  [82197] = {
    ["T"] = "Возня с новобранцами",
  },
  [82206] = {
    ["T"] = "В тень",
  },
  [82212] = {
    ["T"] = "Слабая лев-рыба",
  },
  [82213] = {
    ["T"] = "Вкусные мыши",
  },
  [82214] = {
    ["T"] = "Кому-нибудь нравятся осы?",
  },
  [82215] = {
    ["T"] = "Важность плюща",
  },
  [82216] = {
    ["T"] = "Как наладить контакт",
  },
  [82217] = {
    ["T"] = "Подземная экономика",
  },
  [82219] = {
    ["T"] = "Вкус жизни",
  },
  [82220] = {
    ["T"] = "Жаркое из орла",
  },
  [82221] = {
    ["T"] = "Важная часть обеда",
  },
  [82222] = {
    ["T"] = "Готовим со смаком",
  },
  [82223] = {
    ["T"] = "Домашняя еда",
  },
  [82225] = {
    ["T"] = "Разборки на раскопках",
  },
  [82226] = {
    ["T"] = "Предъявите документы",
  },
  [82234] = {
    ["T"] = "A Floral Flair for Every Ram",
  },
  [82237] = {
    ["T"] = "Вверх по кручам",
  },
  [82248] = {
    ["T"] = "Наступление на Передовую Ферин",
  },
  [82254] = {
    ["T"] = "Аквакалипсис",
  },
  [82256] = {
    ["T"] = "Запечатление существ Водопадной реки",
  },
  [82257] = {
    ["T"] = "Burrow Burial",
  },
  [82258] = {
    ["T"] = "Орудия в осаде",
  },
  [82259] = {
    ["T"] = "Последние почести",
  },
  [82266] = {
    ["T"] = "Tower Washing Simulator",
  },
  [82268] = {
    ["T"] = "Скорбный путь домой",
  },
  [82284] = {
    ["T"] = "Поминовение павших",
  },
  [82288] = {
    ["T"] = "Час потехи",
  },
  [82291] = {
    ["T"] = "Робобой",
  },
  [82292] = {
    ["T"] = "Коллекционер камней",
  },
  [82293] = {
    ["T"] = "Сила дружбы",
  },
  [82294] = {
    ["T"] = "Миниатюрная армия",
  },
  [82295] = {
    ["T"] = "Цириак",
  },
  [82297] = {
    ["T"] = "Очень голодный червь",
  },
  [82298] = {
    ["T"] = "Чудище из болота",
  },
  [82300] = {
    ["T"] = "Серьезная неполадка",
  },
  [82324] = {
    ["T"] = "Личиночьи бега",
  },
  [82332] = {
    ["T"] = "Неприметный паук-курьер",
  },
  [82333] = {
    ["T"] = "Истертые гербы",
  },
  [82334] = {
    ["T"] = "НЕ ИСПОЛЬЗУЕТСЯ",
  },
  [82335] = {
    ["T"] = "Кристаллы",
  },
  [82338] = {
    ["T"] = "Пропавший посыльный",
  },
  [82339] = {
    ["T"] = "Бесчестное убийство",
  },
  [82340] = {
    ["T"] = "Потеря конечности",
  },
  [82342] = {
    ["T"] = "Небольшой сверток с вещами",
  },
  [82344] = {
    ["T"] = "Истертые гербы",
  },
  [82355] = {
    ["T"] = "Особое поручение: нашествие золопчел",
  },
  [82363] = {
    ["T"] = "Противоборствующие силы",
  },
  [82364] = {
    ["T"] = "Наблюдение за дисгармонией",
  },
  [82366] = {
    ["T"] = "НЕ ИСПОЛЬЗУЕТСЯ",
  },
  [82367] = {
    ["T"] = "Покрытый землей самоцвет",
  },
  [82387] = {
    ["T"] = "Slay the Goo, Save the World",
  },
  [82390] = {
    ["T"] = "Истертые гербы",
  },
  [82414] = {
    ["T"] = "Особое поручение: профилактика лучше лечения",
  },
  [82417] = {
    ["T"] = "Редкий ключ",
  },
  [82418] = {
    ["T"] = "Сундук гербов и мощи",
  },
  [82419] = {
    ["T"] = "НЕ ИСПОЛЬЗУЕТСЯ",
  },
  [82441] = {
    ["T"] = "Во имя любви к самоцветам",
  },
  [82448] = {
    ["T"] = "Никакой тишины в библиотеке",
  },
  [82451] = {
    ["T"] = "Не дадим в обиду плюшевых друзей",
  },
  [82455] = {
    ["T"] = "Хватит с вас хлеба",
  },
  [82456] = {
    ["T"] = "Выкусите",
  },
  [82465] = {
    ["T"] = "Драгоценные камни",
  },
  [82466] = {
    ["T"] = "Что угодно ради самоцветов",
  },
  [82467] = {
    ["T"] = "Самоцветы навсегда",
  },
  [82468] = {
    ["T"] = "Пусть победят",
  },
  [82470] = {
    ["T"] = "Чародейские загадки",
  },
  [82477] = {
    ["T"] = "Фермеру в помощь",
  },
  [82478] = {
    ["T"] = "Любовь и роботы",
  },
  [82479] = {
    ["T"] = "Рази словом",
  },
  [82480] = {
    ["T"] = "Дружелюбный робот-убийца",
  },
  [82481] = {
    ["T"] = "Enforcer Extermination",
  },
  [82518] = {
    ["T"] = "Заплатки для труб",
  },
  [82519] = {
    ["T"] = "Трогай свечу!",
  },
  [82521] = {
    ["T"] = "Пешки повелителей зла",
  },
  [82523] = {
    ["T"] = "Candle Kingbreaker",
  },
  [82524] = {
    ["T"] = "Истребление",
  },
  [82526] = {
    ["T"] = "Как клещ",
  },
  [82531] = {
    ["T"] = "Особое поручение: внезапные бомбы",
  },
  [82533] = {
    ["T"] = "Роковые краски",
  },
  [82536] = {
    ["T"] = "Операция по эвакуации",
  },
  [82539] = {
    ["T"] = "Сияющие отголоски",
  },
  [82540] = {
    ["T"] = "Воспоминания о былых приключениях",
  },
  [82552] = {
    ["T"] = "Все на взводе",
  },
  [82580] = {
    ["T"] = "Миссия по доставке: поиски руды",
  },
  [82582] = {
    ["T"] = "Mired in Shadow",
  },
  [82583] = {
    ["T"] = "Огонь внутри",
  },
  [82584] = {
    ["T"] = "Гамбит Света",
  },
  [82585] = {
    ["T"] = "Великий костер",
  },
  [82586] = {
    ["T"] = "Конец спорам",
  },
  [82615] = {
    ["T"] = "Возвращение водокачки",
  },
  [82628] = {
    ["T"] = "Братья Браунпайк",
  },
  [82653] = {
    ["T"] = "Aggregation of Horrors",
  },
  [82680] = {
    ["T"] = "Любитель птиц с Трех щитов",
  },
  [82681] = {
    ["T"] = "Павший ветроклюв",
  },
  [82682] = {
    ["T"] = "Антре стихий",
  },
  [82690] = {
    ["T"] = "Последние тени",
  },
  [82691] = {
    ["T"] = "Ни минуты отдыха",
  },
  [82692] = {
    ["T"] = "Цена успеха",
  },
  [82693] = {
    ["T"] = "Расчистить дорогу",
  },
  [82694] = {
    ["T"] = "Вместе и в одиночку",
  },
  [82695] = {
    ["T"] = "Глас",
  },
  [82696] = {
    ["T"] = "Гул в глубинах",
  },
  [82697] = {
    ["T"] = "Хочу здесь работать",
  },
  [82698] = {
    ["T"] = "Безумный грохот",
  },
  [82699] = {
    ["T"] = "Чем вы тут заняты?",
  },
  [82700] = {
    ["T"] = "Убить техноубийцу",
  },
  [82701] = {
    ["T"] = "Приключения нетопыря",
  },
  [82702] = {
    ["T"] = "Обретенные друзья",
  },
  [82705] = {
    ["T"] = "Bountiful Delves - Template",
  },
  [82706] = {
    ["T"] = "Вылазки: изучение мира",
  },
  [82768] = {
    ["T"] = "Облака на крючке",
  },
  [82773] = {
    ["T"] = "Вынужденная услуга",
  },
  [82774] = {
    ["T"] = "Противотуманный аппарат",
  },
  [82775] = {
    ["T"] = "Мастер быстрых переодеваний",
  },
  [82778] = {
    ["T"] = "Рыбоборье в Тайносводье",
  },
  [82781] = {
    ["T"] = "Любимчик публики",
  },
  [82782] = {
    ["T"] = "Реалистичность образа",
  },
  [82784] = {
    ["T"] = "Resonant Performance",
  },
  [82785] = {
    ["T"] = "Духи из машины",
  },
  [82786] = {
    ["T"] = "Обязанности по уходу",
  },
  [82787] = {
    ["T"] = "Special Assignment: Rise of the Colossals",
  },
  [82792] = {
    ["T"] = "Где руда?",
  },
  [82796] = {
    ["T"] = "С черного входа",
  },
  [82797] = {
    ["T"] = "В самый низ",
  },
  [82798] = {
    ["T"] = "Высшая ценность",
  },
  [82799] = {
    ["T"] = "Паутина бьет камень",
  },
  [82800] = {
    ["T"] = "Слова свободы",
  },
  [82801] = {
    ["T"] = "Жуки и драгоценности",
  },
  [82810] = {
    ["T"] = "Найденное время",
  },
  [82813] = {
    ["T"] = "Одолженное время",
  },
  [82814] = {
    ["T"] = "Утилизация заразы",
  },
  [82836] = {
    ["T"] = "Укокошь Зерош",
  },
  [82843] = {
    ["T"] = "Что-нибудь землистое",
  },
  [82844] = {
    ["T"] = "Что-нибудь целое",
  },
  [82847] = {
    ["T"] = "Побольше чеснока",
  },
  [82848] = {
    ["T"] = "Су-шеф",
  },
  [82852] = {
    ["T"] = "Особое поручение: спасение рысей",
  },
  [82894] = {
    ["T"] = "Цена надежды",
  },
  [82895] = {
    ["T"] = "Бремя долга",
  },
  [82946] = {
    ["T"] = "Вниз в глубины",
  },
  [82952] = {
    ["T"] = "Возможность отдохнуть",
  },
  [82956] = {
    ["T"] = "На Мыс возможностей",
  },
  [82957] = {
    ["T"] = "Спасибо за воск",
  },
  [82969] = {
    ["T"] = "Поиски по камню",
  },
  [82990] = {
    ["T"] = "Исправление ущерба",
  },
  [82994] = {
    ["T"] = "Взнос воска",
  },
  [83028] = {
    ["T"] = "Нюхачи-воришки",
  },
  [83031] = {
    ["T"] = "Самое сложное",
  },
  [83048] = {
    ["T"] = "Блуждающие странники",
  },
  [83057] = {
    ["T"] = "Финальная черта",
  },
  [83079] = {
    ["T"] = "Наслоение минералов",
  },
  [83080] = {
    ["T"] = "Очистка Таэллока",
  },
  [83081] = {
    ["T"] = "Слишком мало минералов",
  },
  [83082] = {
    ["T"] = "Битва у Опаловой скалы",
  },
  [83083] = {
    ["T"] = "В забвении",
  },
  [83084] = {
    ["T"] = "Старые приказания",
  },
  [83087] = {
    ["T"] = "Старый страж",
  },
  [83088] = {
    ["T"] = "Едкие трофеи",
  },
  [83089] = {
    ["T"] = "Пробный нырок",
  },
  [83091] = {
    ["T"] = "Берегите глаза",
  },
  [83092] = {
    ["T"] = "Пламенная погибель",
  },
  [83096] = {
    ["T"] = "Добро пожаловать в Нижнюю Шахту",
  },
  [83101] = {
    ["T"] = "Подъем за ресурсами",
  },
  [83108] = {
    ["T"] = "Ежедневная диагностика",
  },
  [83109] = {
    ["T"] = "Гримла-экспресс",
  },
  [83114] = {
    ["T"] = "Безобразная бюрократия",
  },
  [83115] = {
    ["T"] = "В самой гуще",
  },
  [83116] = {
    ["T"] = "Лютые эликсиры",
  },
  [83117] = {
    ["T"] = "По горячему следу",
  },
  [83118] = {
    ["T"] = "Все по графику",
  },
  [83119] = {
    ["T"] = "Попытка не пытка",
  },
  [83120] = {
    ["T"] = "Похищение ключа",
  },
  [83121] = {
    ["T"] = "Управление активами",
  },
  [83122] = {
    ["T"] = "Обвал рынка",
  },
  [83123] = {
    ["T"] = "Шахтерская промашка",
  },
  [83124] = {
    ["T"] = "Кто за кем следит?",
  },
  [83125] = {
    ["T"] = "Взлет цен",
  },
  [83126] = {
    ["T"] = "Нашествие эфириалов",
  },
  [83127] = {
    ["T"] = "Гонки со временем",
  },
  [83128] = {
    ["T"] = "Спасем наших",
  },
  [83129] = {
    ["T"] = "Негде прятаться",
  },
  [83130] = {
    ["T"] = "Горькая победа",
  },
  [83137] = {
    ["T"] = "Взрыв возможностей",
  },
  [83138] = {
    ["T"] = "В конце концов",
  },
  [83139] = {
    ["T"] = "Противоречивые доводы",
  },
  [83140] = {
    ["T"] = "Рабочие конфликты",
  },
  [83141] = {
    ["T"] = "Подземные исследования",
  },
  [83142] = {
    ["T"] = "Порядок возрастания",
  },
  [83143] = {
    ["T"] = "Честный труд",
  },
  [83144] = {
    ["T"] = "Кровопускание",
  },
  [83145] = {
    ["T"] = "Предотвращение паранойи",
  },
  [83146] = {
    ["T"] = "Потрясающая Пэмзи",
  },
  [83147] = {
    ["T"] = "Кровавая резня",
  },
  [83148] = {
    ["T"] = "Тотальная заморозка",
  },
  [83149] = {
    ["T"] = "Месть за убитых",
  },
  [83150] = {
    ["T"] = "Доработанный план",
  },
  [83151] = {
    ["T"] = "Вниз, к Нижней Шахте",
  },
  [83152] = {
    ["T"] = "Магменеджмент",
  },
  [83153] = {
    ["T"] = "Образцы газа",
  },
  [83154] = {
    ["T"] = "Фитюлькины фитюльки",
  },
  [83155] = {
    ["T"] = "Устранение помех",
  },
  [83159] = {
    ["T"] = "Укорачивание долгонога",
  },
  [83160] = {
    ["T"] = "Запас искрохмеля",
  },
  [83162] = {
    ["T"] = "Верни на место!",
  },
  [83163] = {
    ["T"] = "Раскол в компании",
  },
  [83165] = {
    ["T"] = "Разгульный робот",
  },
  [83167] = {
    ["T"] = "Глаза над головой",
  },
  [83168] = {
    ["T"] = "След черной крови",
  },
  [83169] = {
    ["T"] = "Вдали от Пиратской Бухты",
  },
  [83170] = {
    ["T"] = "Опять они!",
  },
  [83171] = {
    ["T"] = "Как бельмо на глазу",
  },
  [83172] = {
    ["T"] = "Эстафета черной крови",
  },
  [83173] = {
    ["T"] = "Зачистка пункта",
  },
  [83174] = {
    ["T"] = "Старый приятель",
  },
  [83175] = {
    ["T"] = "Новый фрагмент головоломки",
  },
  [83176] = {
    ["T"] = "Просто предчувствие",
  },
  [83177] = {
    ["T"] = "Социальная медицина",
  },
  [83178] = {
    ["T"] = "Правила и последствия",
  },
  [83181] = {
    ["T"] = "Друзья до конца",
  },
  [83182] = {
    ["T"] = "Окровавленное наследство",
  },
  [83194] = {
    ["T"] = "Под прицелом",
  },
  [83195] = {
    ["T"] = "Объединение народа",
  },
  [83196] = {
    ["T"] = "Разойтись!",
  },
  [83197] = {
    ["T"] = "Чьи это улицы?",
  },
  [83198] = {
    ["T"] = "Флотилия местного разлива",
  },
  [83199] = {
    ["T"] = "Как раз для такого случая",
  },
  [83200] = {
    ["T"] = "Полундра, салаги!",
  },
  [83201] = {
    ["T"] = "Ускоренная доставка",
  },
  [83202] = {
    ["T"] = "По заслугам",
  },
  [83203] = {
    ["T"] = "Оружие наготове",
  },
  [83204] = {
    ["T"] = "Гипотетическая штуковина",
  },
  [83205] = {
    ["T"] = "Приостановка производства",
  },
  [83206] = {
    ["T"] = "Это наши улицы!",
  },
  [83207] = {
    ["T"] = "Первая помощница",
  },
  [83229] = {
    ["T"] = "Особое поручение: когда оживают глубины",
  },
  [83240] = {
    ["T"] = "Театральная труппа",
  },
  [83247] = {
    ["T"] = "Подозрительная натура",
  },
  [83271] = {
    ["T"] = "Всегда найдется тайна",
  },
  [83276] = {
    ["T"] = "Спасти рядового Веретенку",
  },
  [83277] = {
    ["T"] = "Это личное",
  },
  [83279] = {
    ["T"] = "Доказательство намерений",
  },
  [83283] = {
    ["T"] = "Для боевого духа",
  },
  [83286] = {
    ["T"] = "Что скрыто под Дорногалом",
  },
  [83306] = {
    ["T"] = "Где обитают дикие звери",
  },
  [83315] = {
    ["T"] = "Подготовка к неизвестному",
  },
  [83321] = {
    ["T"] = "Странные нетопыри",
  },
  [83322] = {
    ["T"] = "\\",
  },
  [83324] = {
    ["T"] = "Шелковая нить",
  },
  [83325] = {
    ["T"] = "Жучиное изобилие",
  },
  [83326] = {
    ["T"] = "Последняя свеча",
  },
  [83331] = {
    ["T"] = "Важные (?) находки",
  },
  [83333] = {
    ["T"] = "Шестеренки неприятностей",
  },
  [83335] = {
    ["T"] = "Разыскивается: попиратель",
  },
  [83336] = {
    ["T"] = "Раны земли",
  },
  [83337] = {
    ["T"] = "Оскал бури",
  },
  [83338] = {
    ["T"] = "Убийца Магов",
  },
  [83339] = {
    ["T"] = "Разрушители шпилей",
  },
  [83417] = {
    ["T"] = "Ростовщики вне закона",
  },
  [83418] = {
    ["T"] = "Идеальный наряд",
  },
  [83419] = {
    ["T"] = "Идеальный список гостей",
  },
  [83420] = {
    ["T"] = "Идеальный банкет",
  },
  [83421] = {
    ["T"] = "Идеальная свадьба",
  },
  [83442] = {
    ["T"] = "Дом вверх дном",
  },
  [83445] = {
    ["T"] = "Что это за аромат?",
  },
  [83446] = {
    ["T"] = "Полная остановка.",
  },
  [83484] = {
    ["T"] = "Крысиные истории",
  },
  [83485] = {
    ["T"] = "Мощные зелья",
  },
  [83486] = {
    ["T"] = "Непростая командировка",
  },
  [83487] = {
    ["T"] = "Ягоды за вредность",
  },
  [83497] = {
    ["T"] = "Беспокойство за друга",
  },
  [83499] = {
    ["T"] = "Чародейские пустоши",
  },
  [83502] = {
    ["T"] = "Уроки защитной магии",
  },
  [83503] = {
    ["T"] = "Возвращение в Дорногал",
  },
  [83519] = {
    ["T"] = "А что будет с казино?",
  },
  [83522] = {
    ["T"] = "Заоблачные долги",
  },
  [83524] = {
    ["T"] = "Золото среди хлама",
  },
  [83527] = {
    ["T"] = "Победы все равно переоценены",
  },
  [83528] = {
    ["T"] = "Часть игры",
  },
  [83529] = {
    ["T"] = "Рыбоборье в Тайносводье",
  },
  [83530] = {
    ["T"] = "Hallowfall Fishing Derby",
  },
  [83531] = {
    ["T"] = "Рыбоборье в Тайносводье",
  },
  [83532] = {
    ["T"] = "Рыбоборье в Тайносводье",
  },
  [83534] = {
    ["T"] = "Прогрев для разогрева",
  },
  [83535] = {
    ["T"] = "Разгром в \\",
  },
  [83536] = {
    ["T"] = "Глубинный гробовщик",
  },
  [83537] = {
    ["T"] = "Геотермальная обработка",
  },
  [83538] = {
    ["T"] = "Excavation Liberation",
  },
  [83539] = {
    ["T"] = "Одиночество мага",
  },
  [83540] = {
    ["T"] = "Через толпу",
  },
  [83541] = {
    ["T"] = "Оставьте нам отзыв",
  },
  [83542] = {
    ["T"] = "Без сковороды ни туды и ни сюды",
  },
  [83543] = {
    ["T"] = "Приключения в Каз Алгаре",
  },
  [83546] = {
    ["T"] = "Ответственность",
  },
  [83548] = {
    ["T"] = "Остров Дорн",
  },
  [83550] = {
    ["T"] = "Гулкие глубины",
  },
  [83551] = {
    ["T"] = "Тайносводье",
  },
  [83552] = {
    ["T"] = "Аз-Кахет",
  },
  [83553] = {
    ["T"] = "Кобольды-воры",
  },
  [83554] = {
    ["T"] = "Диковинки, реликвии и прочие мощные вещицы",
  },
  [83555] = {
    ["T"] = "Таинственное ожерелье",
  },
  [83556] = {
    ["T"] = "Не стоило его трогать",
  },
  [83558] = {
    ["T"] = "Взрывоопасный суд",
  },
  [83563] = {
    ["T"] = "Конец игре",
  },
  [83566] = {
    ["T"] = "Ох уж это казино!",
  },
  [83569] = {
    ["T"] = "О смертях и юристах",
  },
  [83587] = {
    ["T"] = "Нельзя упустить шанс",
  },
  [83616] = {
    ["T"] = "На вершине власти",
  },
  [83627] = {
    ["T"] = "Начало чего-то прекрасного",
  },
  [83628] = {
    ["T"] = "Непростое исцеление",
  },
  [83629] = {
    ["T"] = "Покой древа",
  },
  [83632] = {
    ["T"] = "Кольца воспоминаний",
  },
  [83639] = {
    ["T"] = "Открытое общение",
  },
  [83641] = {
    ["T"] = "Запертые между жизнью и смертью",
  },
  [83643] = {
    ["T"] = "Мы выжили чудом",
  },
  [83715] = {
    ["T"] = "Полезный утиль",
  },
  [83718] = {
    ["T"] = "Похищение яиц",
  },
  [83719] = {
    ["T"] = "Польза хитина",
  },
  [83720] = {
    ["T"] = "Животворящий яд",
  },
  [83721] = {
    ["T"] = "Море нерубской крови",
  },
  [83723] = {
    ["T"] = "Рука помощи",
  },
  [83743] = {
    ["T"] = "Холодная война чародеев",
  },
  [83749] = {
    ["T"] = "Вылазки: водокачка",
  },
  [83752] = {
    ["T"] = "Угрозы Зеквира",
  },
  [83755] = {
    ["T"] = "Вылазки: Святыня Сумерек",
  },
  [83761] = {
    ["T"] = "Вылазки: Подоплот",
  },
  [83762] = {
    ["T"] = "Критическая масса",
  },
  [83763] = {
    ["T"] = "Сохранение наследия",
  },
  [83764] = {
    ["T"] = "Могучие и опасные",
  },
  [83766] = {
    ["T"] = "Вызов в вылазку: Яма Ужаса",
  },
  [83767] = {
    ["T"] = "Вызов в вылазку: Воронка",
  },
  [83768] = {
    ["T"] = "Вызов в вылазку: Снующий пролом",
  },
  [83769] = {
    ["T"] = "Вызов в вылазку: Пещера микомантов",
  },
  [83770] = {
    ["T"] = "Вызов в вылазку: Сплетенная Спираль",
  },
  [83771] = {
    ["T"] = "Вызов в вылазку: глубины Так-Ретана",
  },
  [83773] = {
    ["T"] = "Прощай, город магии",
  },
  [83930] = {
    ["T"] = "Средство от червей",
  },
  [83933] = {
    ["T"] = "Каджа-кост",
  },
  [84022] = {
    ["T"] = "Сплетая отрезанные нити",
  },
  [84121] = {
    ["T"] = "Меры подстраховки",
  },
  [84122] = {
    ["T"] = "Уберите камеры!",
  },
  [84140] = {
    ["T"] = "Заячья угроза",
  },
  [84141] = {
    ["T"] = "Обманные жестянки",
  },
  [84142] = {
    ["T"] = "Попасть в лунку",
  },
  [84214] = {
    ["T"] = "Работа",
  },
  [84215] = {
    ["T"] = "Три друга Счетли",
  },
  [84216] = {
    ["T"] = "Игра началась",
  },
  [84217] = {
    ["T"] = "Воздушный рейд",
  },
  [84218] = {
    ["T"] = "Побег",
  },
  [84221] = {
    ["T"] = "На защите казино",
  },
  [84223] = {
    ["T"] = "Вина уцелевшего",
  },
  [84242] = {
    ["T"] = "Прямиком в Хламовник",
  },
  [84244] = {
    ["T"] = "Музыка Черноводья",
  },
  [84249] = {
    ["T"] = "Котел и сковорода",
  },
  [84298] = {
    ["T"] = "Требуется помощь: Каджа-дела",
  },
  [84300] = {
    ["T"] = "Камни против машин",
  },
  [84301] = {
    ["T"] = "Минеральное безумие",
  },
  [84302] = {
    ["T"] = "Творческий подход",
  },
  [84303] = {
    ["T"] = "Эксперимент на (не)живых объектах",
  },
  [84304] = {
    ["T"] = "Каменная заноза",
  },
  [84371] = {
    ["T"] = "Экскурс в историю: клинок и верховный жрец",
  },
  [84376] = {
    ["T"] = "Обесцененная собственность",
  },
  [84378] = {
    ["T"] = "Страховка для арендаторов",
  },
  [84379] = {
    ["T"] = "Проблемы с жильцами",
  },
  [84380] = {
    ["T"] = "Ящик с оружием",
  },
  [84381] = {
    ["T"] = "Новые условия",
  },
  [84392] = {
    ["T"] = "Голодное ущелье",
  },
  [84429] = {
    ["T"] = "Construct Containment",
  },
  [84439] = {
    ["T"] = "Каджа-доклад",
  },
  [84621] = {
    ["T"] = "Бремя оруженосца",
  },
  [84638] = {
    ["T"] = "Беды Нагорья Арати",
  },
  [84639] = {
    ["T"] = "Горючее и поджигающее",
  },
  [84640] = {
    ["T"] = "Знак грядущего",
  },
  [84641] = {
    ["T"] = "Дурные вести",
  },
  [84643] = {
    ["T"] = "Комендантская катавасия",
  },
  [84645] = {
    ["T"] = "Доставка от делегатов",
  },
  [84649] = {
    ["T"] = "Марран Троллебой",
  },
  [84650] = {
    ["T"] = "Пристанище в Опорном пункте",
  },
  [84651] = {
    ["T"] = "Знакомое лицо",
  },
  [84652] = {
    ["T"] = "Поход за припасами",
  },
  [84656] = {
    ["T"] = "Путь в Павший Молот",
  },
  [84657] = {
    ["T"] = "Возвращение в Стромгард",
  },
  [84658] = {
    ["T"] = "Розыск родных",
  },
  [84659] = {
    ["T"] = "Поиски Ферин",
  },
  [84667] = {
    ["T"] = "Машина прогресса",
  },
  [84672] = {
    ["T"] = "Сбор мусора",
  },
  [84673] = {
    ["T"] = "Так себе изобретатель",
  },
  [84674] = {
    ["T"] = "Бешеный ГОЛЕМ",
  },
  [84675] = {
    ["T"] = "Сражение на чердаке",
  },
  [84683] = {
    ["T"] = "Спуск в стоки",
  },
  [84701] = {
    ["T"] = "Вестник",
  },
  [84704] = {
    ["T"] = "Другая точка зрения",
  },
  [84705] = {
    ["T"] = "Сокрушение Сухокожих",
  },
  [84706] = {
    ["T"] = "Преступная братия",
  },
  [84707] = {
    ["T"] = "Встреча с троллями",
  },
  [84708] = {
    ["T"] = "Синдикат наносит ответный удар",
  },
  [84709] = {
    ["T"] = "Павший Молот готов!",
  },
  [84710] = {
    ["T"] = "Пуганая ворона куста боится",
  },
  [84711] = {
    ["T"] = "Исчезновение Даната",
  },
  [84712] = {
    ["T"] = "Под чужим флагом",
  },
  [84713] = {
    ["T"] = "Павшая крепость",
  },
  [84714] = {
    ["T"] = "Из Стальгорна с любовью",
  },
  [84715] = {
    ["T"] = "Поиски Даната",
  },
  [84716] = {
    ["T"] = "Снова в Стромгарде",
  },
  [84717] = {
    ["T"] = "Возвышение Красной зари",
  },
  [84719] = {
    ["T"] = "Экспедиция ждет",
  },
  [84720] = {
    ["T"] = "На остров Сирен!",
  },
  [84721] = {
    ["T"] = "Сканирование кристалла",
  },
  [84722] = {
    ["T"] = "Сигнальные грани",
  },
  [84723] = {
    ["T"] = "Позабытые секреты",
  },
  [84724] = {
    ["T"] = "Сияющее хранилище",
  },
  [84725] = {
    ["T"] = "Зов перстня",
  },
  [84726] = {
    ["T"] = "Тайны, ждущие разгадки",
  },
  [84727] = {
    ["T"] = "Второй сигнал",
  },
  [84728] = {
    ["T"] = "Как новый",
  },
  [84740] = {
    ["T"] = "Мост в никуда",
  },
  [84741] = {
    ["T"] = "Знаки в песках",
  },
  [84759] = {
    ["T"] = "Безрадостная встреча",
  },
  [84760] = {
    ["T"] = "Учтивое предупреждение",
  },
  [84761] = {
    ["T"] = "Волнительное вторжение",
  },
  [84762] = {
    ["T"] = "Мы – наши слова",
  },
  [84765] = {
    ["T"] = "О связях и ветвях",
  },
  [84779] = {
    ["T"] = "Экскурс в историю: коварный ход клинка",
  },
  [84782] = {
    ["T"] = "Экскурс в историю: прошлое клинка",
  },
  [84784] = {
    ["T"] = "Экскурс в историю: заклятый враг клинка",
  },
  [84789] = {
    ["T"] = "Экскурс в историю: низвержение клинка",
  },
  [84820] = {
    ["T"] = "Клятвой и кровью",
  },
  [84821] = {
    ["T"] = "Живые мишени",
  },
  [84822] = {
    ["T"] = "В Искару",
  },
  [84826] = {
    ["T"] = "Заповедник: Рован",
  },
  [84827] = {
    ["T"] = "Разбитый купол",
  },
  [84831] = {
    ["T"] = "Захваченный заповедник",
  },
  [84834] = {
    ["T"] = "Грозовые разломы",
  },
  [84838] = {
    ["T"] = "Враги врагов",
  },
  [84848] = {
    ["T"] = "До прихода Бездны",
  },
  [84855] = {
    ["T"] = "Мертвая тишина",
  },
  [84856] = {
    ["T"] = "Там, где собирается Бездна",
  },
  [84857] = {
    ["T"] = "Заповедник: Примас",
  },
  [84858] = {
    ["T"] = "Перезапуск системы",
  },
  [84859] = {
    ["T"] = "Отчет об ущербе для чайников",
  },
  [84860] = {
    ["T"] = "Экостабилизация",
  },
  [84861] = {
    ["T"] = "Не крушите наш купол!",
  },
  [84862] = {
    ["T"] = "Союз с Бездной",
  },
  [84863] = {
    ["T"] = "Ответные меры",
  },
  [84864] = {
    ["T"] = "Не стоит ее злить",
  },
  [84865] = {
    ["T"] = "Принцип \\",
  },
  [84866] = {
    ["T"] = "Цена безопасности",
  },
  [84867] = {
    ["T"] = "Отлов ловцов",
  },
  [84869] = {
    ["T"] = "Охота на стекле",
  },
  [84876] = {
    ["T"] = "\\",
  },
  [84879] = {
    ["T"] = "Возвращение надежды",
  },
  [84883] = {
    ["T"] = "Былой К\'ареш",
  },
  [84885] = {
    ["T"] = "\\",
  },
  [84891] = {
    ["T"] = "\\",
  },
  [84892] = {
    ["T"] = "\\",
  },
  [84893] = {
    ["T"] = "\\",
  },
  [84896] = {
    ["T"] = "Новое пространство",
  },
  [84897] = {
    ["T"] = "Затишье перед осадой",
  },
  [84898] = {
    ["T"] = "Пески К\'ареша",
  },
  [84899] = {
    ["T"] = "Рассеивание Темной Стражи",
  },
  [84900] = {
    ["T"] = "Прерванный эфир",
  },
  [84902] = {
    ["T"] = "Вредоносное воплощение",
  },
  [84903] = {
    ["T"] = "Пока пески не окрасятся Бездной",
  },
  [84904] = {
    ["T"] = "Мы ответим",
  },
  [84905] = {
    ["T"] = "Путь через Тьму",
  },
  [84906] = {
    ["T"] = "Эфирное цареубийство",
  },
  [84910] = {
    ["T"] = "Табика",
  },
  [84915] = {
    ["T"] = "Зачистка дюн",
  },
  [84935] = {
    ["T"] = "Остановить вторжение",
  },
  [84936] = {
    ["T"] = "Очищение скверны тени",
  },
  [84937] = {
    ["T"] = "Далекие отголоски",
  },
  [84938] = {
    ["T"] = "Контроль над хаосом",
  },
  [84939] = {
    ["T"] = "Безумное место",
  },
  [84940] = {
    ["T"] = "Дружеская конкуренция",
  },
  [84941] = {
    ["T"] = "Проникновение в пещеру",
  },
  [84942] = {
    ["T"] = "Последняя опасность",
  },
  [84943] = {
    ["T"] = "Долгий дозор",
  },
  [84944] = {
    ["T"] = "Сборы и приготовления",
  },
  [84945] = {
    ["T"] = "Покаяние высокорожденной",
  },
  [84946] = {
    ["T"] = "Возвращение к жизни",
  },
  [84947] = {
    ["T"] = "Решимость",
  },
  [84949] = {
    ["T"] = "Одиннадцатый час",
  },
  [84956] = {
    ["T"] = "Приглашение из тени",
  },
  [84957] = {
    ["T"] = "Возвращение на Тайный рынок",
  },
  [84958] = {
    ["T"] = "Звери без привязи",
  },
  [84959] = {
    ["T"] = "Потерянный рубеж",
  },
  [84960] = {
    ["T"] = "Тьма среди нас",
  },
  [84961] = {
    ["T"] = "Барьеры входа",
  },
  [84963] = {
    ["T"] = "Преграда для теней",
  },
  [84964] = {
    ["T"] = "Герои среди теней",
  },
  [84965] = {
    ["T"] = "Сердечники для стражей",
  },
  [84967] = {
    ["T"] = "Сокрушение Темной Стражи",
  },
  [84972] = {
    ["T"] = "Сколы Бездны",
  },
  [84973] = {
    ["T"] = "О частицах и панцирях",
  },
  [84974] = {
    ["T"] = "Осколки надежды",
  },
  [84996] = {
    ["T"] = "История Верисы",
  },
  [84997] = {
    ["T"] = "То, что может произойти",
  },
  [84998] = {
    ["T"] = "Вестник Бездны",
  },
  [85001] = {
    ["T"] = "Будь благословен",
  },
  [85002] = {
    ["T"] = "В Тазавеш",
  },
  [85003] = {
    ["T"] = "Восстановление производительности",
  },
  [85006] = {
    ["T"] = "Те, кого мы потеряли",
  },
  [85007] = {
    ["T"] = "Широкое влияние",
  },
  [85008] = {
    ["T"] = "Механизмы воспоминаний",
  },
  [85009] = {
    ["T"] = "Те, кого мы еще не спасли",
  },
  [85011] = {
    ["T"] = "И где же на К\'ареше находится Аллерия Ветрокрылая?",
  },
  [85018] = {
    ["T"] = "Мешок обещаний",
  },
  [85019] = {
    ["T"] = "Просьба изгоя",
  },
  [85020] = {
    ["T"] = "Кровь К\'ареша",
  },
  [85021] = {
    ["T"] = "Очищение от Бездны",
  },
  [85022] = {
    ["T"] = "Жрец старых обычаев",
  },
  [85027] = {
    ["T"] = "Экскурс в историю: Протекторат",
  },
  [85028] = {
    ["T"] = "Экскурс в историю: брокеры",
  },
  [85029] = {
    ["T"] = "Экскурс в историю: Странник",
  },
  [85032] = {
    ["T"] = "Останки нашего дома",
  },
  [85035] = {
    ["T"] = "Странник из Телогруса",
  },
  [85036] = {
    ["T"] = "Вени, види... Ве\'нари",
  },
  [85037] = {
    ["T"] = "Не время сматываться",
  },
  [85039] = {
    ["T"] = "Разгерметизация",
  },
  [85052] = {
    ["T"] = "Многообещающая возможность",
  },
  [85053] = {
    ["T"] = "Разные разрешения",
  },
  [85054] = {
    ["T"] = "Договор о приобретении",
  },
  [85055] = {
    ["T"] = "Просроченный товар",
  },
  [85075] = {
    ["T"] = "В долину Штормов",
  },
  [85076] = {
    ["T"] = "Медовая лихорадка",
  },
  [85077] = {
    ["T"] = "Липкие пальцы",
  },
  [85078] = {
    ["T"] = "Пчелиная проблема",
  },
  [85079] = {
    ["T"] = "Спят усталые жужжалки",
  },
  [85080] = {
    ["T"] = "Неож-ж-жиданное решение",
  },
  [85081] = {
    ["T"] = "Пчелиная рапсодия",
  },
  [85082] = {
    ["T"] = "На К\'ареш",
  },
  [85083] = {
    ["T"] = "Пчелофото",
  },
  [85084] = {
    ["T"] = "Сладкая сила",
  },
  [85151] = {
    ["T"] = "В ее тени",
  },
  [85155] = {
    ["T"] = "Клетки не найдется?",
  },
  [85174] = {
    ["T"] = "Время действовать",
  },
  [85184] = {
    ["T"] = "Кто забрал, тот и хозяин",
  },
  [85185] = {
    ["T"] = "И эти тоже",
  },
  [85186] = {
    ["T"] = "Клетка для Аллерии",
  },
  [85189] = {
    ["T"] = "День в суде",
  },
  [85190] = {
    ["T"] = "Когда осела пыль",
  },
  [85191] = {
    ["T"] = "Зарубки",
  },
  [85192] = {
    ["T"] = "Дома лучше",
  },
  [85196] = {
    ["T"] = "Тебя осалили!",
  },
  [85212] = {
    ["T"] = "Проверка силы воли Бездны",
  },
  [85213] = {
    ["T"] = "И снова в Тазавеш",
  },
  [85214] = {
    ["T"] = "Что-то назревает",
  },
  [85238] = {
    ["T"] = "Незнакомка на пороге",
  },
  [85239] = {
    ["T"] = "Новое Поглощение",
  },
  [85240] = {
    ["T"] = "Остается лишь голод",
  },
  [85241] = {
    ["T"] = "Некогда гордый жрец",
  },
  [85249] = {
    ["T"] = "Пчелиная проверка",
  },
  [85252] = {
    ["T"] = "Экскурс в историю: дети крови",
  },
  [85254] = {
    ["T"] = "Экскурс в историю: дети Бездны",
  },
  [85255] = {
    ["T"] = "Уколы пчелам",
  },
  [85256] = {
    ["T"] = "Долгожданная ботаника",
  },
  [85257] = {
    ["T"] = "Пчелы в \\",
  },
  [85258] = {
    ["T"] = "Сладкая жизнь",
  },
  [85259] = {
    ["T"] = "Виляющий танец",
  },
  [85260] = {
    ["T"] = "Перетрудившиеся пчелки",
  },
  [85261] = {
    ["T"] = "Пчелопленка",
  },
  [85262] = {
    ["T"] = "Королевская процессия",
  },
  [85383] = {
    ["T"] = "Прикладная миксология",
  },
  [85384] = {
    ["T"] = "Маркетинговые исследования",
  },
  [85394] = {
    ["T"] = "Очевидная проблема",
  },
  [85409] = {
    ["T"] = "Никто не любит стукачей",
  },
  [85410] = {
    ["T"] = "Большая тень над Нижней Шахтой",
  },
  [85429] = {
    ["T"] = "Полная перегрузка",
  },
  [85430] = {
    ["T"] = "Принудительный перерыв",
  },
  [85431] = {
    ["T"] = "Истощение ресурсов",
  },
  [85432] = {
    ["T"] = "Партнеры в замешательстве",
  },
  [85433] = {
    ["T"] = "За нами следят",
  },
  [85434] = {
    ["T"] = "Важна каждая формальность",
  },
  [85438] = {
    ["T"] = "А не то!..",
  },
  [85444] = {
    ["T"] = "Семья не по крови",
  },
  [85449] = {
    ["T"] = "Фазовый сдвиг",
  },
  [85450] = {
    ["T"] = "План эвакуации",
  },
  [85451] = {
    ["T"] = "Сожжение Павшего Молота",
  },
  [85529] = {
    ["T"] = "Былая слава",
  },
  [85562] = {
    ["T"] = "Сложнее, чем казалось",
  },
  [85711] = {
    ["T"] = "Честные отзывы",
  },
  [85724] = {
    ["T"] = "Отпор захватчикам",
  },
  [85730] = {
    ["T"] = "Спасти, что осталось",
  },
  [85780] = {
    ["T"] = "Теперь не уйдет",
  },
  [85804] = {
    ["T"] = "Ловушка родительницы",
  },
  [85862] = {
    ["T"] = "Долг принца",
  },
  [85871] = {
    ["T"] = "Экскурс в историю: силы клинка",
  },
  [85875] = {
    ["T"] = "Восхождение Короля-лича",
  },
  [85878] = {
    ["T"] = "О танагор",
  },
  [85884] = {
    ["T"] = "Экскурс в историю: принц и будущий король",
  },
  [85885] = {
    ["T"] = "Экскурс в историю: короли не правят вечно",
  },
  [85941] = {
    ["T"] = "Новые настроения",
  },
  [85961] = {
    ["T"] = "Перемещение фигур",
  },
  [86182] = {
    ["T"] = "Охотник за приведениями",
  },
  [86183] = {
    ["T"] = "Сила богов",
  },
  [86184] = {
    ["T"] = "Убывающая отдача",
  },
  [86185] = {
    ["T"] = "На холостом ходу",
  },
  [86186] = {
    ["T"] = "Исключительный нюхач",
  },
  [86187] = {
    ["T"] = "Минимум усилий",
  },
  [86188] = {
    ["T"] = "Гора грибов",
  },
  [86189] = {
    ["T"] = "Грибное нашествие",
  },
  [86190] = {
    ["T"] = "Один гриб, чтобы править всеми",
  },
  [86191] = {
    ["T"] = "Еще снюхаемся!",
  },
  [86192] = {
    ["T"] = "Ложе из костей",
  },
  [86193] = {
    ["T"] = "Жизнь за жизнь",
  },
  [86194] = {
    ["T"] = "Аромат любви",
  },
  [86195] = {
    ["T"] = "Сланцеспин-спортсмен",
  },
  [86196] = {
    ["T"] = "Больше горючего",
  },
  [86200] = {
    ["T"] = "Больше огня",
  },
  [86201] = {
    ["T"] = "Конец букашкам",
  },
  [86204] = {
    ["T"] = "Освобождение Нижней Шахты: казино в проигрыше",
  },
  [86271] = {
    ["T"] = "Предел Здравомыслия",
  },
  [86272] = {
    ["T"] = "Средство от черной крови",
  },
  [86273] = {
    ["T"] = "Визит в мастерскую",
  },
  [86274] = {
    ["T"] = "Вопросы автоматизации",
  },
  [86275] = {
    ["T"] = "Требуется дезинсектор",
  },
  [86276] = {
    ["T"] = "Полевые испытания роботов",
  },
  [86277] = {
    ["T"] = "Больше никто не кормит \\",
  },
  [86297] = {
    ["T"] = "Какой настрой, такой и лидер",
  },
  [86327] = {
    ["T"] = "Грозовые поля",
  },
  [86332] = {
    ["T"] = "Распределение силы",
  },
  [86348] = {
    ["T"] = "Ловля лис",
  },
  [86349] = {
    ["T"] = "Собиратель сущности букашей",
  },
  [86350] = {
    ["T"] = "Парфюм для пушистых",
  },
  [86351] = {
    ["T"] = "Готовьтесь позировать!",
  },
  [86352] = {
    ["T"] = "Охота на хорошего автора",
  },
  [86353] = {
    ["T"] = "Защита малышей",
  },
  [86354] = {
    ["T"] = "Ударное средство",
  },
  [86355] = {
    ["T"] = "Не оставляй лишнего",
  },
  [86356] = {
    ["T"] = "Экологичный сбор древесины",
  },
  [86357] = {
    ["T"] = "Налетай!",
  },
  [86358] = {
    ["T"] = "Любой повод",
  },
  [86359] = {
    ["T"] = "Возвращение на К\'ареш",
  },
  [86360] = {
    ["T"] = "Бесподобная мисс Лис",
  },
  [86361] = {
    ["T"] = "Детские шалости",
  },
  [86362] = {
    ["T"] = "Что снится лисам?",
  },
  [86392] = {
    ["T"] = "Ловкость лисицы",
  },
  [86408] = {
    ["T"] = "Личный угол",
  },
  [86417] = {
    ["T"] = "Проверка готовности",
  },
  [86456] = {
    ["T"] = "Элегия о затихшем мире",
  },
  [86457] = {
    ["T"] = "Колыбельная надежды",
  },
  [86458] = {
    ["T"] = "Песня о нашем будущем",
  },
  [86482] = {
    ["T"] = "A Lifeline",
  },
  [86495] = {
    ["T"] = "Лента реши",
  },
  [86575] = {
    ["T"] = "Ракетный бросок",
  },
  [86587] = {
    ["T"] = "В Малдраксус",
  },
  [86588] = {
    ["T"] = "Ритуальное убийство",
  },
  [86589] = {
    ["T"] = "Чумной доктор",
  },
  [86590] = {
    ["T"] = "Но я здесь даже не работаю...",
  },
  [86591] = {
    ["T"] = "Жалкая пародия",
  },
  [86592] = {
    ["T"] = "Полезные прививки",
  },
  [86593] = {
    ["T"] = "В \\",
  },
  [86594] = {
    ["T"] = "Утонченный вкус",
  },
  [86595] = {
    ["T"] = "Внеплановая уборка",
  },
  [86601] = {
    ["T"] = "В яблочко",
  },
  [86602] = {
    ["T"] = "Медосмотр",
  },
  [86603] = {
    ["T"] = "Некроскатобол",
  },
  [86604] = {
    ["T"] = "Сомнительные намерения",
  },
  [86605] = {
    ["T"] = "Доза витаминов",
  },
  [86606] = {
    ["T"] = "Золотоносная слизь",
  },
  [86607] = {
    ["T"] = "Со скатом наперегонки",
  },
  [86697] = {
    ["T"] = "Команда зачистки",
  },
  [86782] = {
    ["T"] = "Госпиталь \\",
  },
  [86783] = {
    ["T"] = "Солнечные скаты",
  },
  [86786] = {
    ["T"] = "Охотник на Бездну",
  },
  [86820] = {
    ["T"] = "Манагорн Омега: Пространствус близко",
  },
  [86835] = {
    ["T"] = "Перегруппировка!",
  },
  [86946] = {
    ["T"] = "Разоблачение и раскол",
  },
  [87008] = {
    ["T"] = "Все хорошо, что хорошо венчается",
  },
  [87290] = {
    ["T"] = "\\",
  },
  [87291] = {
    ["T"] = "Салатный бар",
  },
  [87292] = {
    ["T"] = "Корни всех неурядиц",
  },
  [87293] = {
    ["T"] = "Беспардонный маркетинг",
  },
  [87294] = {
    ["T"] = "Общепризнанная истина",
  },
  [87297] = {
    ["T"] = "Обналичивая чек",
  },
  [87299] = {
    ["T"] = "Сколько лет этим вещицам?",
  },
  [87321] = {
    ["T"] = "Еще одно дело",
  },
  [87337] = {
    ["T"] = "Смотрительские обязанности",
  },
  [87338] = {
    ["T"] = "Ознакомительная программа",
  },
  [87339] = {
    ["T"] = "Дела насущные",
  },
  [87340] = {
    ["T"] = "Спам",
  },
  [87408] = {
    ["T"] = "Духовное развитие",
  },
  [87409] = {
    ["T"] = "Из смерти к новой жизни",
  },
  [87410] = {
    ["T"] = "Ударные переговоры",
  },
  [87411] = {
    ["T"] = "Имиджевое изобретение",
  },
  [87412] = {
    ["T"] = "К\'арр-динальные фотографии",
  },
  [87413] = {
    ["T"] = "Птичья чистка",
  },
  [87414] = {
    ["T"] = "Медицинские маневры",
  },
  [87415] = {
    ["T"] = "Небеса К\'ареша",
  },
  [89323] = {
    ["T"] = "Иссушенные земли",
  },
  [89324] = {
    ["T"] = "Часть чего-то великого",
  },
  [89325] = {
    ["T"] = "Стечение сил Бездны",
  },
  [89326] = {
    ["T"] = "Чистая Тьма",
  },
  [89327] = {
    ["T"] = "Хаос",
  },
  [89343] = {
    ["T"] = "Безграничная Бездна",
  },
  [89344] = {
    ["T"] = "Незримый охотник",
  },
  [89345] = {
    ["T"] = "Неприкаянный ужас",
  },
  [89348] = {
    ["T"] = "Торжество любви к пчелам",
  },
  [89380] = {
    ["T"] = "Иной мир",
  },
  [89561] = {
    ["T"] = "Смотри не запутайся!",
  },
  [90517] = {
    ["T"] = "Моя часть сделки",
  },
  [90705] = {
    ["T"] = "Экскурс в историю",
  },
  [90938] = {
    ["T"] = "Скачок сквозь Бездну",
  },
  [90972] = {
    ["T"] = "Общая цель",
  },
  [91039] = {
    ["T"] = "Просьба Ферин",
  },
  [91044] = {
    ["T"] = "Ненасытная Бездна",
  },
  [91314] = {
    ["T"] = "Потенциал Безграничья",
  },
  [91454] = {
    ["T"] = "Затерявшийся исследователь",
  },
  [91843] = {
    ["T"] = "Recap: The Harbinger",
  },
  [91864] = {
    ["T"] = "Recap: Fractured Visions",
  },
  [91868] = {
    ["T"] = "Recap: Shadowy Pursuits",
  },
  [91871] = {
    ["T"] = "Recap: The Dark Heart",
  },
  [92405] = {
    ["T"] = "Встреча с Аратором",
  },
  [93979] = {
    ["T"] = "Lingering Memories",
  },
}

for id, data in pairs(pfDB["quests"]["ruRU-retail"]) do
  pfDB["quests"]["loc"][id] = data
end
